Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Bu işlem geri alınamaz! Seçili öğeler kalıcı olarak silinecek.
de: Dieser Vorgang kann nicht rückgängig gemacht werden! Ausgewählte Elemente werden dauerhaft gelöscht.
es: Esta operación no se puede deshacer. Los elementos seleccionados se borrarán permanentemente.
fr: Cette opération ne peut être annulée ! Les éléments sélectionnés seront définitivement supprimés.
ru: Эту операцию нельзя отменить! Выбранные элементы будут удалены безвозвратно.

source: Silme işlemini onaylıyorum
de: Ich bestätige die Löschung
es: Confirmo la supresión
fr: Je confirme la suppression
ru: Я подтверждаю удаление

source: Dışa Aktarma Formatı
de: Format exportieren
es: Formato de exportación
fr: Format d'exportation
ru: Формат экспорта

source: İşlemi Uygula
de: Prozess anwenden
es: Proceso de solicitud
fr: Appliquer le processus
ru: Применить процесс

source: Silme Onayı
de: Bestätigung der Löschung
es: Confirmación de borrado
fr: Confirmation de la suppression
ru: Подтверждение удаления

source: Bu işlemi onaylıyor musunuz?
de: Genehmigen Sie diese Transaktion?
es: ¿Autoriza esta transacción?
fr: Autorisez-vous cette transaction ?
ru: Вы разрешаете эту операцию?

source: silinecek.
de: gelöscht werden.
es: se borrará.
fr: sera supprimée.
ru: будут удалены.

source: Görsel bulunamadı
de: Bild nicht gefunden
es: Imagen no encontrada
fr: Image non trouvée
ru: Изображение не найдено

source: Boyut
de: Größe
es: Talla
fr: Taille
ru: Размер

source: Boyutlar
de: Abmessungen
es: Dimensiones
fr: Dimensions
ru: Размеры

source: Yüklenme
de: Laden
es: Cargando
fr: Chargement
ru: Загрузка

source: İndir
de: Herunterladen
es: Descargar
fr: Télécharger
ru: Скачать

source: Çeviri Yönetimi
de: Verwaltung von Übersetzungen
es: Gestión de la traducción
fr: Gestion de la traduction
ru: Управление переводами

source: Ana Dil
de: Muttersprache
es: Lengua materna
fr: Langue maternelle
ru: Родной язык

source: Bu dil için çeviri zorunludur. Tüm alanları doldurun.
de: Für diese Sprache ist eine Übersetzung erforderlich. Füllen Sie alle Felder aus.
es: La traducción es obligatoria para este idioma. Rellene todos los campos.
fr: La traduction est obligatoire pour cette langue. Remplir tous les champs.
ru: Для этого языка перевод обязателен. Заполните все поля.

source: Genel Ayarlar
de: Allgemeine Einstellungen
es: Ajustes generales
fr: Paramètres généraux
ru: Общие настройки

source: Çeviri Durumu
de: Status der Übersetzung
es: Estado de la traducción
fr: État de la traduction
ru: Статус перевода

source: Kontrol Ediliyor
de: Kontrolliert
es: Controlado
fr: Contrôlé
ru: Контролируемый

source: Zorunlu alanlar kontrol ediliyor...
de: Die Pflichtfelder werden überprüft...
es: Se están comprobando los campos obligatorios...
fr: Les champs obligatoires sont vérifiés...
ru: Обязательные поля проверяются...

source: Genel Tamamlanma
de: Gesamtfertigstellung
es: Finalización global
fr: Achèvement global
ru: Общее завершение

source: Filtreler
de: Filter
es: Filtros
fr: Filtreur
ru: Фильтры

source: Filtrele
de: Filtern
es: Filtrar
fr: Filtrer
ru: Фильтровать

source: Temizle
de: Klar
es: Claro
fr: Clair
ru: Очистить

source: Hızlı Erişim
de: Schnellzugriff
es: Acceso rápido
fr: Accès rapide
ru: Быстрый доступ

source: Hızlı erişim bulunamadı
de: Schnellzugriff nicht gefunden
es: Acceso rápido no encontrado
fr: Accès rapide non trouvé
ru: Быстрый доступ не найден

source: Yönetim Paneli
de: Management-Panel
es: Panel de gestión
fr: Groupe de gestion
ru: Группа управления

source: Hizmetlerimiz
de: Unsere Dienstleistungen
es: Nuestros servicios
fr: Nos services
ru: Наши услуги

source: Carousel
de: Karussell
es: Carrusel
fr: Carrousel
ru: Карусель

source: PDF Katalog
es: Catálogo PDF
fr: Catalogue PDF
ru: Каталог PDF

source: Basın'da Biz
de: Wir in der Presse
es: Nosotros en la prensa
fr: Nous dans la presse
ru: Мы в прессе

source: ÇEVİRİ YÖNETİMİ
de: ÜBERSETZUNGSMANAGEMENT
es: GESTIÓN DE TRADUCCIONES
fr: GESTION DES TRADUCTIONS
ru: УПРАВЛЕНИЕ ПЕРЕВОДАМИ

source: Dil Ayarları
de: Spracheinstellungen
es: Ajustes de idioma
fr: Paramètres linguistiques
ru: Настройки языка

source: Çıkış
de: Ausfahrt
es: Salida
fr: Sortie
ru: Выход

source: %(remaining)s GB kaldı
de: %(verbleibend)s GB verbleibend
es: %(restante)s GB restantes
fr: %(restant)s GB restant
ru: Осталось %(осталось) ГБ

source: Profil
es: Perfil
ru: Профиль

source: Ayarlar
de: Einstellungen
es: Ajustes
fr: Paramètres
ru: Настройки

source: Çıkış Yap
de: Abmelden
es: Cerrar sesión
fr: S'inscrire
ru: Выйти из игры

source: önce
de: vor
es: antes de
fr: avant
ru: до

source: İngilizce
de: Englisch
es: Inglés
fr: Anglais
ru: Английский язык

source: Almanca
de: Deutsch
es: Alemán
fr: Allemand
ru: Немецкий

source: Fransızca
de: Französisch
es: Francés
fr: Français
ru: Французский

source: İspanyolca
de: Spanisch
es: Español
fr: Espagnol
ru: Испанский

source: Rusça
de: Russisch
es: Ruso
fr: Russie
ru: Русский

source: Arapça
de: Arabisch
es: Árabe
fr: L'arabe
ru: Арабский язык

source: Kullanıcı
de: Benutzer
es: Usuario
fr: Utilisateur
ru: Пользователь

source: Bootstrap yüklenemedi!
de: Bootstrap konnte nicht geladen werden!
es: No se ha podido cargar Bootstrap.
fr: Le chargement de Bootstrap a échoué !
ru: Bootstrap не удалось загрузить!

source: Bootstrap başarıyla yüklendi
de: Bootstrap erfolgreich installiert
es: Bootstrap se ha instalado correctamente
fr: Bootstrap installé avec succès
ru: Bootstrap успешно установлен

source: öğe
de: Artikel
es: Artículo
fr: Objet
ru: Артикул

source: Yeni Ekle
de: Neu hinzufügen
es: Añadir nuevo
fr: Ajouter un nouveau
ru: Добавить новый

source: Açıklama yok
de: Keine Erklärung
es: Ninguna explicación
fr: Pas d'explication
ru: Без объяснений

source: Footer\
de: Fußzeile\
fr: Pied de page
ru: Футер\\\\

source: Fiyat belirtilmemiş
de: Preis nicht spezifiziert
es: Precio sin especificar
fr: Prix non spécifié
ru: Цена не указана

source: Stok belirtilmemiş
de: Bestand nicht spezifiziert
es: Stock no especificado
fr: Stock non spécifié
ru: Запасы не указаны

source: Ürün Adı
de: Produktname
es: Nombre del producto
fr: Nom du produit
ru: Название продукта

source: Ürün Kodu
de: Produkt-Code
es: Código del producto
fr: Code produit
ru: Код товара

source: Kategori
de: Kategorien
es: Categorías
fr: Catégories
ru: Категории

source: Marka
de: Marke
es: Marca
fr: Marque
ru: Бренд

source: Fiyat
de: Preis
es: Precio
fr: Prix
ru: Цена

source: Stok
de: Rohrstock
es: Caña
fr: Canne
ru: Тростник

source: Tarih
de: Geschichte
es: Historia
fr: L'histoire
ru: История

source: Kategori Adı
de: Kategorie Name
es: Nombre de la categoría
fr: Nom de la catégorie
ru: Название категории

source: Resim
de: Bild
es: Imagen
fr: Image
ru: Резим

source: Footer
de: Fußzeile
es: Pie de página
fr: Pied de page
ru: Нижний колонтитул

source: Fotoğraf
de: Foto.
es: Foto.
fr: Photo.
ru: Фото.

source: Ad Soyad
de: Name Nachname
es: Nombre Apellidos
fr: Nom Nom de famille
ru: Имя Фамилия

source: Pozisyon
de: Position
es: Posición
fr: Position
ru: Позиция

source: Sayfa navigasyonu
de: Navigation auf der Seite
es: Navegación por la página
fr: Navigation dans les pages
ru: Навигация по странице

source: Detayları Göster
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
ru: Показать детали

source: Gizle
de: Ausblenden
es: Ocultar
fr: Cacher
ru: Скрыть

source: Henüz öğe bulunmuyor
de: Noch keine Artikel verfügbar
es: Aún no hay artículos disponibles
fr: Aucun article n'est encore disponible
ru: Пока нет товаров в наличии

source: İçerik eklendiğinde burada görünecektir.
de: Wenn Inhalte hinzugefügt werden, werden sie hier erscheinen.
es: Cuando se añada contenido, aparecerá aquí.
fr: Lorsque du contenu est ajouté, il apparaît ici.
ru: При добавлении контента он будет появляться здесь.

source: Toplam Ürün
de: Gesamtes Produkt
es: Producto total
fr: Produit total
ru: Общий продукт

source: Basın Haberleri
de: Presse Nachrichten
es: Noticias de prensa
fr: Nouvelles de la presse
ru: Новости прессы

source: Aylık İstatistikler
de: Monatliche Statistiken
es: Estadísticas mensuales
fr: Statistiques mensuelles
ru: Ежемесячная статистика

source: Kategori Dağılımı
de: Aufschlüsselung nach Kategorien
es: Desglose por categorías
fr: Répartition par catégorie
ru: Разбивка по категориям

source: Detayları Görüntüle
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
ru: Посмотреть детали

source: Kategori Analizi
de: Kategorien der Analyse
es: Análisis por categorías
fr: Analyse des catégories
ru: Аналитические категории

source: Tüm kategorilerin detaylı ürün dağılımı
de: Detaillierte Produktverteilung für alle Kategorien
es: Distribución detallada de productos de todas las categorías
fr: Distribution détaillée des produits de toutes les catégories
ru: Подробное распределение продуктов по всем категориям

source: Toplam Kategori
de: Gesamt Kategorie
es: Categoría Total
fr: Total de la catégorie
ru: Общая категория

source: ürün
de: Produkt
es: Producto
fr: Produit
ru: Продукт

source: İlk kategorinizi oluşturmak için ürün ekleme sayfasına gidin.
de: Um Ihre erste Kategorie zu erstellen, gehen Sie auf die Seite Produkt hinzufügen.
es: Para crear su primera categoría, vaya a la página de añadir producto.
fr: Pour créer votre première catégorie, rendez-vous sur la page d'ajout de produit.
ru: Чтобы создать первую категорию, перейдите на страницу добавления товара.

source: Geri Dön
de: Zurückgehen
es: Volver atrás
fr: Retour
ru: Вернуться

source: Kategori Yönet
de: Kategorie verwalten
es: Gestionar categoría
fr: Gérer la catégorie
ru: Управление категорией

source: Dashboard - Giriş
de: Dashboard - Anmeldung
es: Panel de control - Inicio de sesión
fr: Tableau de bord - Connexion
ru: Приборная панель - Вход

source: Hoş Geldiniz
de: Willkommen
es: Bienvenido
fr: Bienvenue
ru: Добро пожаловать

source: Yönetim panelinize giriş yapın
de: Melden Sie sich bei Ihrem Verwaltungsbereich an
es: Acceda a su panel de administración
fr: Connectez-vous à votre panneau d'administration
ru: Войдите в административную панель

source: Güvenlik Kontrolü!
de: Sicherheitscheck!
es: Comprobación de seguridad
fr: Contrôle de sécurité !
ru: Проверка безопасности!

source: %(attempts)s/%(max)s başarısız deneme yapıldı. Güvenlik kodunu girin.
de: %(Versuche)s/%(max)s Fehlversuche. Geben Sie den Sicherheitscode ein.
es: %(intentos)s/%(máx)s intentos fallidos. Introduzca el código de seguridad.
fr: %(tentatives)s/%(max)s tentatives échouées. Entrez le code de sécurité.
ru: %(попыток)s/%(макс.)s неудачных попыток. Введите код безопасности.

source: Giriş Yap
de: Einloggen
es: Iniciar sesión
fr: Se connecter
ru: Войти

source: Güvenli bağlantı ile korunan giriş
de: Geschützte Anmeldung mit sicherer Verbindung
es: Inicio de sesión protegido con conexión segura
fr: Login protégé avec connexion sécurisée
ru: Защищенный вход в систему с безопасным соединением

source: Basın Haberleri Yönetimi
de: Presse Nachrichten Management
es: Gestión de noticias de prensa
fr: Gestion de l'actualité de la presse
ru: Управление новостями прессы

source: Kart Görünümü
de: Kartenansicht
es: Vista de tarjeta
fr: Vue de la carte
ru: Вид карты

source: Liste Görünümü
de: Listenansicht
es: Ver lista
fr: Vue de la liste
ru: Просмотр списка

source: Haber ara...
de: Nachrichten suchen...
es: Buscar noticias...
fr: Rechercher des actualités...
ru: Поиск новостей...

source: Yeni Haber Ekle
de: Neue Nachrichten hinzufügen
es: Añadir nuevas noticias
fr: Ajouter une nouvelle
ru: Добавить новую новость

source: Kaynağa Git
de: Zur Quelle gehen
es: Ir a la fuente
fr: Aller à la source
ru: Перейти к источнику

source: Henüz basın haberi eklenmemiş
de: Noch keine Pressemitteilung hinzugefügt
es: Aún no hay comunicado de prensa
fr: Aucun communiqué de presse n'a encore été ajouté
ru: Пресс-релиз пока не добавлен

source: İlk basın haberinizi ekleyerek başlayın
de: Beginnen Sie mit Ihrer ersten Pressemitteilung
es: Empiece por añadir su primer comunicado de prensa
fr: Commencez par ajouter votre premier communiqué de presse
ru: Начните с добавления своего первого пресс-релиза

source: İlk Haberi Ekle
de: Erste Nachrichten hinzufügen
es: Añadir primera noticia
fr: Ajouter une première nouvelle
ru: Добавить первую новость

source: Çeviriler
de: Übersetzungen
es: Traducciones
fr: Traductions
ru: Переводы

source: Yeni Basın Haberi Ekle
de: Neue Pressemeldungen hinzufügen
es: Añadir nuevas noticias de prensa
fr: Ajouter un nouveau communiqué de presse
ru: Добавить новую новость для прессы

source: Haber Bilgileri
de: Neue Informationen
es: Información de actualidad
fr: Informations sur les actualités
ru: Информация о новостях

source: Haber Başlığı
de: Nachrichten Schlagzeile
es: Titulares
fr: Titre de l'actualité
ru: Заголовок новости

source: Haberin ana başlığı
de: Hauptüberschrift der Nachricht
es: Titular principal de la noticia
fr: Titre principal de la nouvelle
ru: Главный заголовок новости

source: Kaynak
de: Quelle
es: Fuente
fr: Source
ru: Источник

source: Haberin yayınlandığı kaynak
de: Quelle, aus der die Nachricht veröffentlicht wurde
es: Fuente de la noticia
fr: Source de publication de la nouvelle
ru: Источник, из которого была опубликована новость

source: Yayın Tarihi
de: Datum der Veröffentlichung
es: Fecha de publicación
fr: Date de publication
ru: Дата публикации

source: Haberin kısa özeti
de: Kurze Zusammenfassung der Nachrichten
es: Breve resumen de la noticia
fr: Résumé de l'actualité
ru: Краткое содержание новостей

source: Medya ve Ayarlar
de: Medien und Einstellungen
es: Medios y ajustes
fr: Médias et paramètres
ru: Медиа и настройки

source: Haber URL'si
de: Nachrichten-URL
es: URL de la noticia
fr: URL de l'actualité
ru: URL новости

source: Haberin orijinal linkini girin (https:// ile başlamalı)
de: Geben Sie den Originallink zum Nachrichtenartikel ein (muss mit https:// beginnen)
es: Introduzca el enlace original de la noticia (debe empezar por https://)
fr: Saisissez le lien original vers l'article de presse (doit commencer par https://)
ru: Введите оригинальную ссылку на новостную статью (должна начинаться с https://)

source: Düşük sayı önce görünür
de: Niedrige Zahl erscheint zuerst
es: El número más bajo aparece primero
fr: Le chiffre le plus bas apparaît en premier
ru: Низкое число появляется первым

source: Haber Görseli
de: Nachrichtenbild
es: Imagen de la noticia
fr: Image d'actualité
ru: Хабер Гёрсели

source: Haber görseli için SEO alt metni (max 125 karakter)
de: SEO Alt-Text für Nachrichtenbilder (max. 125 Zeichen)
es: Texto alt SEO para la imagen de la noticia (máximo 125 caracteres)
fr: Texte alt SEO pour l'image d'actualité (max 125 caractères)
ru: SEO alt-текст для новостного изображения (не более 125 символов)

source: Haber Düzenle
de: Nachrichten bearbeiten
es: Editar noticias
fr: Edit News
ru: Редактировать новости

source: Haber URL
de: Nachrichten-URL
es: URL de la noticia
fr: URL de l'actualité
ru: Новость URL

source: https://example.com/haber-linki
de: https://example.com/nachrichten-link
es: https://example.com/enlace-noticia
fr: https://example.com/lien-vers-article
ru: https://example.com/news-link

source: Haber Detayı
de: Nachrichten Detail
es: Detalle de la noticia
fr: Détail de l'actualité
ru: Деталь новостей

source: Oluşturma Tarihi
de: Datum der Erstellung
es: Fecha de creación
fr: Date de création
ru: Дата создания

source: Haber Sil
de: Nachricht löschen
es: Eliminar noticia
fr: Supprimer l'actualité
ru: Хабер Сил

source: Bu haberi silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie diese Nachricht löschen möchten?
es: ¿Seguro que quieres borrar esta noticia?
fr: Êtes-vous sûr de vouloir supprimer cette nouvelle ?
ru: Вы уверены, что хотите удалить эту новость?

source: Mesaj Yönetimi
de: Verwaltung von Nachrichten
es: Gestión de mensajes
fr: Gestion des messages
ru: Управление сообщениями

source: İletişim mesajları ve müşteri yorumlarını yönetin
de: Verwalten von Kontaktnachrichten und Kundenkommentaren
es: Gestionar los mensajes de contacto y los comentarios de los clientes
fr: Gérer les messages de contact et les commentaires des clients
ru: Управление контактными сообщениями и комментариями клиентов

source: İletişim Mesajları
de: Kontakt Meldungen
es: Mensajes de contacto
fr: Messages de contact
ru: Контактные сообщения

source: Bekleyen Onaylar
de: Anhängige Genehmigungen
es: Pendientes de aprobación
fr: Approbations en cours
ru: Ожидающие утверждения

source: Ortalama Puan
de: Durchschnittliche Punktzahl
es: Puntuación media
fr: Note moyenne
ru: Средний балл

source: Okunmadı
de: Nicht gelesen
es: No leído
fr: Pas de lecture
ru: Не прочитано

source: Henüz mesaj bulunmuyor
de: Noch keine Nachrichten
es: Aún no hay mensajes
fr: Aucun message pour l'instant
ru: Пока нет сообщений

source: Mesaj Detayı
de: Nachricht Detail
es: Detalle del mensaje
fr: Détail du message
ru: Детализация сообщений

source: Okundu İşaretle
de: Mark Read
es: Mark Leer
fr: Mark Read
ru: Марк Рид

source: Yanıtla
de: Antwort an
es: Responder a
fr: Répondre à
ru: Ответить

source: mesaj
de: Nachricht
es: Mensaje
fr: Message
ru: Сообщение

source: Yorum Detayı
de: Kommentar Detail
es: Detalle del comentario
fr: Détail du commentaire
ru: Комментарий Подробнее

source: Ürün
de: Produkt
es: Producto
fr: Produit
ru: Продукт

source: Değerlendirme
de: Bewertung
es: Evaluación
fr: L'évaluation
ru: Оценка

source: Onayla
de: Bestätigen Sie
es: Confirme
fr: Confirmer
ru: Подтвердите

source: Toplu İşlem Onayı
de: Genehmigung von Batch-Transaktionen
es: Aprobación de transacciones por lotes
fr: Approbation des transactions par lots
ru: Утверждение пакетных транзакций

source: Tüm mesajları okundu olarak işaretlemek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie alle Nachrichten als gelesen markieren wollen?
es: ¿Estás seguro de que quieres marcar todos los mensajes como leídos?
fr: Êtes-vous sûr de vouloir marquer tous les messages comme lus ?
ru: Вы уверены, что хотите пометить все сообщения как прочитанные?

source: Tümünü Okundu Yap
de: Alle lesen lassen
es: Hacer que todos lean
fr: Faire lire tout le monde
ru: Заставить всех читать

source: Tüm Tipler
de: Alle Typen
es: Todos los tipos
fr: Tous les types
ru: Все типы

source: Tüm Durumlar
de: Alle Fälle
es: Todos los casos
fr: Tous les cas
ru: Все случаи

source: Tümünü Okundu İşaretle
de: Alle markieren Lesen
es: Marcar todo Leer
fr: Marquer tout Lire
ru: Отметить все Читать

source: %(current)s / %(total)s
de: %(Strom)s / %(Gesamt)s
es: %(actual)s / %(total)s
fr: %(courant)s / %(total)s
ru: %(текущий)с / %(общий)с

source: Ürünlerinizi kolayca yönetin ve takip edin
de: Einfaches Verwalten und Verfolgen Ihrer Produkte
es: Gestione y controle fácilmente sus productos
fr: Gérez et suivez facilement vos produits
ru: Удобное управление и отслеживание продуктов

source: Aktif Ürünler
de: Aktive Produkte
es: Productos activos
fr: Produits actifs
ru: Активные продукты

source: Düşük Stok
de: Geringe Bestände
es: Inventario bajo
fr: Inventaire réduit
ru: Низкая инвентаризация

source: Toplam Değer
de: Gesamtwert
es: Valor total
fr: Valeur totale
ru: Общая стоимость

source: Ürün Listesi
de: Produktliste
es: Lista de productos
fr: Liste des produits
ru: Список продуктов

source: Ürün adı, kodu veya marka ara...
de: Suche nach Produktname, Code oder Marke...
es: Buscar por nombre de producto, código o marca...
fr: Recherche par nom de produit, code ou marque...
ru: Поиск по названию, коду или бренду...

source: Tüm Kategoriler
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
ru: Все категории

source: Tüm Markalar
de: Alle Marken
es: Todas las marcas
fr: Toutes les marques
ru: Все бренды

source: %(stock)s adet
de: %(stock)s Stück
es: %(stock) unidades
fr: %(stock)s unités
ru: %(stock)s штук

source: Stokta Yok
de: Nicht auf Lager
es: Agotado
fr: En rupture de stock
ru: Нет в наличии

source: Henüz ürün eklenmemiş
de: Noch keine Produkte hinzugefügt
es: Aún no se han añadido productos
fr: Aucun produit n'a encore été ajouté
ru: Продукты еще не добавлены

source: İlk ürününüzü ekleyerek başlayın
de: Beginnen Sie mit dem Hinzufügen Ihres ersten Produkts
es: Empiece por añadir su primer producto
fr: Commencez par ajouter votre premier produit
ru: Начните с добавления своего первого продукта

source: İlk Ürünü Ekle
de: Erstes Produkt hinzufügen
es: Añadir primer producto
fr: Ajouter le premier produit
ru: Добавить первый продукт

source: Ürünün Türkçe adı
de: Türkischer Name des Produkts
es: Nombre del producto en turco
fr: Nom turc du produit
ru: Турецкое название продукта

source: Otomatik oluşturulur veya özel girebilirsiniz
de: Automatisch generiert oder Sie können benutzerdefiniert eingeben
es: Autogenerado o puede introducir datos personalizados
fr: Générée automatiquement ou vous pouvez saisir une valeur personnalisée.
ru: Автоматически генерируется или можно ввести пользовательский

source: Ürünün Türkçe açıklaması
de: Produktbeschreibung auf Türkisch
es: Descripción del producto en turco
fr: Description du produit en turc
ru: Описание продукта на турецком языке

source: Ürün Detayları
de: Details zum Produkt
es: Detalles del producto
fr: Détails du produit
ru: Подробнее о продукте

source: İsteğe bağlı
de: Optional
es: Opcional
fr: En option
ru: Дополнительно

source: İndirimli Fiyat
de: Ermäßigter Preis
es: Precio reducido
fr: Prix réduit
ru: Сниженная цена

source: İndirim varsa bu alanı doldurun
de: Füllen Sie dieses Feld aus, wenn es einen Rabatt gibt
es: Rellene este campo si hay un descuento
fr: Remplissez ce champ si vous bénéficiez d'une réduction
ru: Заполните это поле, если есть скидка

source: Otomatik oluşturulur
de: Automatisch generiert
es: Autogenerado
fr: Auto-généré
ru: Автоматически сгенерированный

source: Ağırlık (kg)
de: Gewicht (kg)
es: Peso (kg)
fr: Poids (kg)
ru: Вес (кг)

source: Ürün Görseli
de: Produktbild
es: Imagen del producto
fr: Image du produit
ru: Изображение продукта

source: Ürün görseli için SEO alt metni (max 125 karakter)
de: SEO Alt-Text für das Produktbild (max. 125 Zeichen)
es: Texto alt SEO para la imagen del producto (máx. 125 caracteres)
fr: Texte alt SEO pour l'image du produit (max 125 caractères)
ru: SEO alt-текст для изображения продукта (не более 125 символов)

source: SEO için
de: Für SEO
es: Para SEO
fr: Pour le référencement
ru: Для SEO

source: Öne Çıkan Ürün
de: Ausgewähltes Produkt
es: Producto destacado
fr: Produit vedette
ru: Продукт

source: Satışta
de: Im Verkauf
es: A la venta
fr: En vente
ru: В продаже

source: Ürünü Kaydet
de: Produkt speichern
es: Guardar producto
fr: Sauvegarder le produit
ru: Сохранить продукт

source: Değiştirebilirsiniz
de: Sie können es ändern
es: Puedes cambiarlo
fr: Vous pouvez le modifier
ru: Вы можете изменить его

source: Yeni bir görsel seçmezseniz mevcut görsel korunur
de: Wenn Sie kein neues Bild auswählen, wird das vorhandene Bild beibehalten.
es: Si no selecciona una nueva imagen, se conserva la imagen existente.
fr: Si vous ne sélectionnez pas de nouvelle image, l'image existante est conservée
ru: Если вы не выберете новое изображение, существующее изображение будет сохранено.

source: Belirtilmemiş
de: Nicht spezifiziert
es: Sin especificar
fr: Non spécifié
ru: Неопределенный

source: %%%(percentage)s indirim
de: %%%(Prozentsatz)s indirim
es: %%%(porcentaje)s indirim
fr: %%%(pourcentage)s indirim
ru: %%%(процент)s indirim

source: Ağırlık
de: Gewicht
es: Peso
fr: Poids
ru: Вес

source: Ürün Sil
de: Produkt löschen
es: Borrar producto
fr: Supprimer un produit
ru: Удалить продукт

source: Bu ürünü silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie dieses Produkt löschen möchten?
es: ¿Está seguro de que desea eliminar este producto?
fr: Êtes-vous sûr de vouloir supprimer ce produit ?
ru: Вы уверены, что хотите удалить этот продукт?
