Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Zorunlu Çerezler
de: Obligatorische Cookies
es: Cookies obligatorias
fr: Cookies obligatoires
ru: Обязательные файлы cookie

source: Her Zaman Aktif
de: Immer aktiv
es: Siempre activo
fr: Toujours actif
ru: Всегда активен

source: Bu çerezler web sitesinin düzgün çalışması için gereklidir. Dil seçiminiz, oturum bilgileriniz ve güvenlik için gerekli çerezlerdir. Devre dışı bırakılamazlar.
es: Estas cookies son necesarias para el correcto funcionamiento del sitio web. Son cookies necesarias para la selección de idioma, la información de sesión y la seguridad. No se pueden desactivar.
fr: Ces cookies sont nécessaires au bon fonctionnement du site Web. Ils sont utilisés pour mémoriser votre préférence de langue, vos informations de session et assurer la sécurité. Ils ne peuvent pas être désactivés.
ru: Эти файлы cookie необходимы для корректной работы веб-сайта. Они нужны для хранения вашего выбора языка, данных сессии и обеспечения безопасности. Их нельзя отключить.

source: Kullanılan çerezler:
de: Verwendete Cookies:
es: Cookies utilizadas:
fr: Cookies utilisés :
ru: Используемые файлы cookie:

source: Fonksiyonel Çerezler
de: Funktionale Cookies
es: Cookies funcionales
fr: Cookies fonctionnels
ru: Функциональные файлы cookie

source: Bu çerezler gelişmiş özellikler sağlar. Tema tercihlerinizi, form verilerinizi hatırlar ve kullanıcı deneyiminizi kişiselleştirir.
es: Estas cookies proporcionan funciones avanzadas. Recuerdan sus preferencias de tema, los datos de los formularios y personalizan su experiencia de usuario.
fr: Ces cookies offrent des fonctionnalités avancées. Ils mémorisent vos préférences de thème, vos données de formulaire et personnalisent votre expérience utilisateur.
ru: Эти файлы cookie обеспечивают расширенные функции. Они запоминают ваши настройки темы, данные форм и персонализируют ваш пользовательский опыт.

source: Analitik Çerezler
de: Analytische Cookies
es: Cookies analíticas
fr: Cookies analytiques
ru: Аналитические файлы cookie

source: Bu çerezler web sitemizin performansını anlamamıza yardımcı olur. Hangi sayfaların ziyaret edildiğini, ne kadar zaman geçirildiğini ve hata durumlarını analiz eder.
es: Estas cookies nos ayudan a comprender el rendimiento de nuestro sitio web. Analizan qué páginas se visitan, cuánto tiempo se pasa en ellas y los errores que se producen.
fr: Ces cookies nous aident à comprendre les performances de notre site Web. Ils analysent quelles pages sont visitées, combien de temps les utilisateurs y passent et enregistrent les erreurs.
ru: Эти файлы cookie помогают нам понимать производительность нашего сайта. Они анализируют, какие страницы посещаются, сколько времени на них проводится и фиксируют ошибки.

source: Pazarlama Çerezleri
de: Marketing-Cookies
es: Cookies de marketing
fr: Cookies de marketing
ru: Маркетинговые файлы cookie

source: Bu çerezler size daha alakalı reklamlar göstermek için kullanılır. İlgi alanlarınızı takip eder ve kişiselleştirilmiş içerik sunar.
es: Estas cookies se utilizan para mostrarle anuncios más relevantes. Siguen sus intereses y le ofrecen contenido personalizado.
fr: Ces cookies sont utilisés pour vous montrer des publicités plus pertinentes. Ils suivent vos centres d'intérêt et vous proposent un contenu personnalisé.
ru: Эти файлы cookie используются для показа вам более релевантной рекламы. Они отслеживают ваши интересы и предоставляют персонализированный контент.

source: Detaylı çerez politikamızı okuyun
de: Lesen Sie unsere ausführliche Cookie-Richtlinie
es: Lea nuestra política de cookies detallada
fr: Lire notre politique détaillée en matière de cookies
ru: Ознакомьтесь с нашей подробной политикой использования файлов cookie

source: Tüm çerezler kabul edildi.
de: Alle Cookies werden akzeptiert.
es: Se aceptan todas las cookies.
fr: Tous les cookies sont acceptés.
ru: Все файлы cookie принимаются.

source: Sadece zorunlu çerezler kabul edildi.
de: Es wurden nur obligatorische Cookies akzeptiert.
es: Sólo se aceptaron las cookies obligatorias.
fr: Seuls les cookies obligatoires ont été acceptés.
ru: Принимались только обязательные файлы cookie.

source: Çerez ayarlarınız kaydedildi.
de: Ihre Cookie-Einstellungen wurden gespeichert.
es: Su configuración de cookies se ha guardado.
fr: Vos paramètres de cookies ont été sauvegardés.
ru: Ваши настройки файлов cookie были сохранены.

source: Görseli kapat
de: Bild schließen
es: Cerrar imagen
fr: Fermer l'image
ru: Закрыть изображение

source: Önceki görsel
de: Vorheriges Bild
es: Imagen anterior
fr: Image précédente
ru: Предыдущее изображение

source: Sonraki görsel
de: Nächstes Bild
es: Imagen siguiente
fr: Image suivante
ru: Следующее изображение

source: İletişim ve Değerlendirme
de: Kommunikation und Bewertung
es: Comunicación y evaluación
fr: Communication et évaluation
ru: Коммуникация и оценка

source: Bize Ulaşın
de: Kontakt
es: Póngase en contacto con nosotros
fr: Contactez nous
ru: Свяжитесь с нами

source: Sorularınız, önerileriniz veya hizmet talebiniz için aşağıdaki formu doldurarak bizimle iletişime geçebilirsiniz.
es: Para cualquier pregunta, sugerencia o solicitud de servicio, puede ponerse en contacto con nosotros rellenando el siguiente formulario. Rellene el siguiente formulario para ponerse en contacto con nosotros.
ru: Вы можете связаться с нами, заполнив форму ниже для ваших вопросов, предложений или запроса услуг.

source: Mesaj Gönder
de: Nachricht senden
es: Enviar mensaje
ru: Отправить сообщение

source: Formu doldurun, size en kısa sürede dönüş yapalım
de: Füllen Sie das Formular aus und wir werden uns so schnell wie möglich bei Ihnen melden.
es: Rellene el formulario y nos pondremos en contacto con usted lo antes posible.
fr: Remplissez le formulaire et nous vous répondrons dans les plus brefs délais.
ru: Заполните форму, и мы свяжемся с вами как можно скорее

source: Adınız ve soyadınız
de: Ihr Name und Nachname
es: Su nombre y apellidos
fr: Vos nom et prénom
ru: Ваше имя и фамилия

source: ornek@email.com
de: beispiel@email.com
es: ejemplo@email.com
fr: exemple@email.com
ru: example@email.com

source: Mesajınızın konusu
de: Betreff Ihrer Nachricht
es: Asunto del mensaje
fr: Objet de votre message
ru: Тема вашего сообщения

source: Mesajınız
de: Ihre Nachricht
es: Su mensaje
fr: Votre message
ru: Ваше сообщение

source: Detaylı mesajınızı yazın...
de: Schreiben Sie Ihre ausführliche Nachricht...
es: Escriba su mensaje detallado...
fr: Rédigez votre message détaillé...
ru: Напишите свое подробное сообщение...

source: Mesajı Gönder
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
ru: Отправить сообщение

source: Mesajınıza 24 saat içinde yanıt vereceğiz
de: Wir werden innerhalb von 24 Stunden auf Ihre Nachricht antworten.
es: Responderemos a su mensaje en 24 horas
fr: Nous répondrons à votre message dans les 24 heures
ru: Мы ответим на ваше сообщение в течение 24 часов

source: Bize ulaşabileceğiniz tüm kanallar
de: Alle Kanäle, über die Sie uns erreichen können
es: Todos los canales a través de los cuales puede ponerse en contacto con nosotros
fr: Tous les canaux par lesquels vous pouvez nous joindre
ru: Все каналы, по которым вы можете связаться с нами

source: Haritada Göster
de: Auf Karte anzeigen
es: Mostrar en el mapa
fr: Afficher sur la carte
ru: Показать на карте

source: 7/24 Acil Durum Hattı
de: 7/24 Notrufnummer
es: Línea de emergencia 7/24
fr: Ligne d'urgence 7/24
ru: Линия экстренной помощи 7/24

source: 7 Gün 24 Saat
de: 7 Tage 24 Stunden
es: 7 días 24 horas
fr: 7 jours 24 heures
ru: 7 дней 24 часа

source: Acil durumlarda her zaman ulaşabilirsiniz
de: In Notfällen immer verfügbar
es: Siempre disponible en caso de emergencia
fr: Toujours disponible en cas d'urgence
ru: Всегда доступны в случае чрезвычайной ситуации

source: Konum
de: Standort
es: Ubicación
fr: Localisation
ru: Расположение

source: Batman/Kozuk bölgesinde hizmet veriyoruz
de: Wir sind in der Region Batman / Kozuk tätig
es: Servimos en la región de Batman / Kozuk
fr: Nous desservons la région de Batman / Kozuk
ru: Мы работаем в регионе Батман / Козук

source: Google Maps'te Aç
de: In Google Maps öffnen
es: Abrir en Google Maps
fr: Ouvrir dans Google Maps
ru: Открыть в Google Maps

source: Yol Tarifi Al
de: Wegbeschreibung erhalten
es: Cómo llegar
fr: Obtenir un itinéraire
ru: Получить направление

source: Hizmet Verdiğimiz Bölgeler
de: Von uns betreute Regionen
es: Regiones que atendemos
fr: Les régions que nous servons
ru: Регионы, которые мы обслуживаем

source: Batman ve çevre illerde profesyonel anahtarcılık hizmeti
de: Professioneller Schlüsselanfertigungsservice in Batman und den Nachbarprovinzen
es: Servicio profesional de llaves en Batman y provincias limítrofes
fr: Service professionnel de fabrication de clés à Batman et dans les provinces voisines
ru: Профессиональное изготовление ключей в Батмане и соседних провинциях

source: Batman Merkez
de: Batman-Zentrum
es: Centro Batman
fr: Centre Batman
ru: Центр Бэтмена

source: Tüm mahalleler
de: Alle Stadtteile
es: Todos los barrios
fr: Tous les quartiers
ru: Все районы

source: Köprübaşı
de: Koprubasi
es: Koprubasi
fr: Koprubasi
ru: Копрубаси

source: Ana hizmet bölgesi
de: Hauptdienstleistungsbereich
es: Área de servicio principal
fr: Zone de service principale
ru: Основная зона обслуживания

source: Çevre İlçeler
de: Benachbarte Bezirke
es: Distritos vecinos
fr: Districts voisins
ru: Соседние районы

source: Acil durumlar
de: Notfälle
es: Emergencias
fr: Urgences
ru: Чрезвычайные ситуации

source: 7/24 Hizmet
de: 7/24 Dienst
es: Servicio 7/24
fr: Service 7/24
ru: Обслуживание 7/24

source: Tüm bölgelerde
de: In allen Regionen
es: En todas las regiones
fr: Dans toutes les régions
ru: Во всех регионах

source: & Değerlendirme
de: & Bewertung
es: y Evaluación
fr: & Évaluation
ru: & Оценка

source: Profesyonel anahtarcılık hizmetlerimiz hakkında sorularınız mı var? Bizimle iletişime geçin veya deneyiminizi paylaşın.
es: Respuesta rápida
fr: Vous avez des questions sur nos services de serrurerie professionnelle ? Contactez-nous ou partagez votre expérience.
ru: У вас есть вопросы о наших профессиональных услугах по изготовлению ключей? Свяжитесь с нами или поделитесь своим опытом.

source: Hızlı Yanıt
de: Schnelle Reaktion
fr: Réponse rapide
ru: Быстрый отклик

source: Mesajlarınıza 24 saat içinde geri dönüş
de: Antwort auf Ihre Nachrichten innerhalb von 24 Stunden
es: Respuesta a sus mensajes en 24 horas
fr: Retour à vos messages dans les 24 heures
ru: Ответ на ваши сообщения в течение 24 часов

source: Güvenilir
de: Zuverlässig
es: Fiable
fr: Fiable
ru: Надежный

source: Bilgileriniz güvenli ve gizli tutulur
de: Ihre Informationen werden sicher und vertraulich behandelt
es: Su información se mantiene segura y confidencial
fr: Vos informations sont conservées de manière sûre et confidentielle
ru: Ваша информация хранится в безопасности и является конфиденциальной

source: GÜN
de: DAY
es: DÍA
fr: JOUR
ru: ДЕНЬ

source: SAAT
de: STUNDE
es: RELOJ
fr: HORLOGE
ru: ЧАС

source: ÇİLİNGİR HİZMETİ
de: CHINNING-DIENST
es: SERVICIO DE DESPIECE
fr: SERVICE D'ÉGRENAGE
ru: УСЛУГА ШИНКОВАНИЯ

source: Deneyiminizi Paylaşın
de: Teilen Sie Ihre Erfahrungen
es: Comparta su experiencia
fr: Partagez votre expérience
ru: Поделитесь своим опытом

source: Hizmetimizden memnun kaldıysanız, deneyiminizi diğer müşterilerimizle paylaşın. Görüşleriniz bizim için çok değerli.
es: Si ha quedado satisfecho con nuestro servicio, comparta su experiencia con otros clientes. Sus opiniones son muy valiosas para nosotros.
fr: Si vous êtes satisfait de notre service, partagez votre expérience avec nos autres clients. Vos commentaires sont très précieux pour nous.
ru: Если вы остались довольны нашими услугами, поделитесь своим опытом с другими клиентами. Ваше мнение очень ценно для нас.

source: Değerlendirme Yap
de: Bewerten Sie
es: Evalúe
fr: Évaluer
ru: Оцените

source: Hizmetimizi nasıl buldunuz? Puanınızı ve yorumunuzu bizimle paylaşın.
de: Wie fanden Sie unseren Service? Teilen Sie uns Ihre Bewertung und Ihren Kommentar mit.
es: ¿Qué le ha parecido nuestro servicio? Comparta con nosotros su valoración y su comentario.
fr: Faites-nous part de votre évaluation et de vos commentaires.
ru: Как вы оценили наш сервис? Поделитесь с нами своей оценкой и комментарием.

source: Adınız Soyadınız
de: Ihr Name und Nachname
es: Su nombre y apellidos
fr: Votre nom et prénom
ru: Ваше имя и фамилия

source: Puanınız
de: Ihr Ergebnis
es: Su puntuación
fr: Votre score
ru: Ваша оценка

source: 5 yıldız - Mükemmel
de: 5 Sterne - Ausgezeichnet
es: 5 estrellas - Excelente
fr: 5 étoiles - Excellent
ru: 5 звезд - Превосходно

source: 4 yıldız - Çok İyi
de: 4 Sterne - Sehr gut
es: 4 estrellas - Muy bueno
fr: 4 étoiles - Très bon
ru: 4 звезды - Очень хорошо

source: 3 yıldız - İyi
de: 3 Sterne - Gut
es: 3 estrellas - Bueno
fr: 3 étoiles - Bon
ru: 3 звезды - Хорошо

source: 2 yıldız - Orta
de: 2 Sterne - Mittel
es: 2 estrellas - Media
fr: 2 étoiles - Moyen
ru: 2 звезды - средний

source: 1 yıldız - Kötü
de: 1 Stern - Schlecht
es: 1 estrella - Malo
fr: 1 étoile - Mauvais
ru: 1 звезда - Плохо

source: Puan seçin
de: Punkte auswählen
es: Seleccionar puntos
fr: Sélectionner les points
ru: Выберите точки

source: Yorumunuz
de: Kommentar
es: Comentario
fr: Commentaire
ru: Комментарий

source: Deneyiminizi detaylı olarak paylaşın...
de: Teilen Sie Ihre Erfahrungen im Detail mit...
es: Comparta su experiencia en detalle...
fr: Partagez votre expérience en détail...
ru: Поделитесь своим опытом в деталях...

source: (İsteğe bağlı)
de: (fakultativ)
es: (Opcional)
fr: (optionnel)
ru: (Необязательно)

source: Fotoğraf Yükle
de: Foto hochladen
es: Subir foto
fr: Télécharger la photo
ru: Загрузить фотографию

source: Sürükle bırak veya seç
de: Ziehen und ablegen oder auswählen
es: Arrastrar y soltar o seleccionar
fr: Glisser-déposer ou sélectionner
ru: Перетащите или выберите

source: JPG, PNG veya GIF formatında, maksimum 5MB
de: JPG, PNG oder GIF-Format, maximal 5 MB
es: Formato JPG, PNG o GIF, máximo 5 MB
fr: Format JPG, PNG ou GIF, maximum 5MB
ru: Формат JPG, PNG или GIF, не более 5 МБ

source: Değerlendirme Gönder
de: Bewertung senden
es: Enviar evaluación
fr: Envoyer l'évaluation
ru: Отправить оценку

source: Değerlendirmeniz onaylandıktan sonra yayınlanacak
de: Ihre Bewertung wird nach Genehmigung veröffentlicht
es: Su evaluación se publicará tras su aprobación
fr: Votre évaluation sera publiée après approbation
ru: Ваша оценка будет опубликована после утверждения

source: Giriş Gerekli
de: Anmeldung erforderlich
es: Inicio de sesión obligatorio
fr: Connexion requise
ru: Требуется вход

source: Değerlendirme yapabilmek için giriş yapmanız gerekiyor.
de: Sie müssen sich anmelden, um eine Bewertung abgeben zu können.
es: Debe iniciar sesión para hacer una evaluación.
fr: Vous devez vous connecter pour effectuer une évaluation.
ru: Чтобы сделать оценку, необходимо войти в систему.

source: Son Değerlendirmeler
de: Abschließende Beurteilungen
es: Evaluaciones finales
fr: Évaluations finales
ru: Итоговые оценки

source: Müşterilerimizin görüşleri
de: Einblicke von unseren Kunden
es: Opiniones de nuestros clientes
fr: Les points de vue de nos clients
ru: Информация от наших клиентов

source: Değerlendirme resmi
de: Bewertung Bild
es: Cuadro de evaluación
fr: Tableau d'évaluation
ru: Оценочное изображение

source: Henüz değerlendirme yok
de: Noch keine Bewertung
es: Aún no hay evaluación
fr: Pas encore d'évaluation
ru: Пока нет оценки

source: İlk değerlendirmeyi yapan siz olun!
de: Seien Sie der Erste, der eine Bewertung abgibt!
es: Sea el primero en opinar
fr: Soyez le premier à donner votre avis !
ru: Будьте первым, кто напишет отзыв!

source: Tüm Değerlendirmeleri Gör
de: Alle Bewertungen sehen
es: Ver todos los comentarios
fr: Voir tous les commentaires
ru: Смотреть все отзывы

source: Müşterilerimizin deneyimlerini ve değerlendirmelerini okuyun.
de: Lesen Sie die Erfahrungen und Bewertungen unserer Kunden.
es: Lea las experiencias y opiniones de nuestros clientes.
fr: Lisez les expériences et les commentaires de nos clients.
ru: Читайте опыт и отзывы наших клиентов.

source: Değerlendirmeleri
de: Auswertungen
es: Evaluaciones
fr: Évaluations
ru: Оценки

source: Toplam Değerlendirme
de: Gesamtbewertung
es: Evaluación total
fr: Évaluation totale
ru: Общая оценка

source: %(review.rating)s/5
de: %(Rezension.Bewertung)s/5
es: %(valoración)s/5
fr: %(note.d'évaluation)s/5
ru: %(обзор.рейтинг)s/5

source: Hizmetimizden memnun kaldıysanız, görüşünüzü bizimle paylaşın.
de: Wenn Sie mit unserem Service zufrieden sind, teilen Sie uns bitte Ihr Feedback mit.
es: Si está satisfecho con nuestro servicio, por favor comparta su opinión con nosotros.
fr: Si vous êtes satisfait de notre service, n'hésitez pas à nous faire part de vos commentaires.
ru: Если вы довольны нашим сервисом, пожалуйста, поделитесь с нами своим отзывом.

source: Yorum Yap
de: Einen Kommentar hinterlassen
es: Deja un comentario
fr: Laisser un commentaire
ru: Оставить комментарий

source: Giriş Yapın
de: Eintragen
es: Iniciar sesión
fr: S'inscrire
ru: Войти

source: Bu sayfaya erişmek için giriş yapmanız gerekebilir.
de: Sie müssen sich möglicherweise anmelden, um auf diese Seite zuzugreifen.
es: Es posible que tenga que iniciar sesión para acceder a esta página.
fr: Il se peut que vous deviez vous connecter pour accéder à cette page.
ru: Для доступа к этой странице вам может потребоваться войти в систему.

source: Hata
de: Fehler
es: Error
fr: Erreur
ru: Ошибка

source: İstenen sayfa
de: Gewünschte Seite
es: Página solicitada
fr: Page demandée
ru: Запрашиваемая страница

source: Aradığınızı bulamadınız mı?
de: Haben Sie nicht gefunden, wonach Sie gesucht haben?
es: ¿No ha encontrado lo que buscaba?
fr: Vous n'avez pas trouvé ce que vous cherchiez ?
ru: Не нашли то, что искали?

source: Ürün ara...
de: Produkt suchen...
es: Búsqueda de productos...
fr: Recherche de produits...
ru: Поиск товаров...

source: Bunları arıyor olabilirsiniz
de: Sie suchen vielleicht nach diesen
es: Es posible que busque lo siguiente
fr: Vous pouvez rechercher les éléments suivants
ru: Возможно, вы ищете эти

source: Popüler Ürünlerimiz
de: Beliebte Produkte
es: Productos populares
fr: Produits populaires
ru: Популярные товары

source: İncele
de: Überprüfung
es: Consulte
fr: Révision
ru: Обзор

source: Site Haritası
de: Inhaltsverzeichnis
es: Mapa del sitio
fr: Plan du site
ru: Карта сайта

source: Sorun araştırılıyor
de: Untersuchung des Problems
es: Investigar el problema
fr: Enquête sur le problème
ru: Изучение проблемы

source: Güvenli Sayfalar
de: Sichere Seiten
es: Páginas seguras
fr: Pages sécurisées
ru: Безопасные страницы

source: Teknik Destek
de: Technische Unterstützung
es: Asistencia técnica
fr: Support technique
ru: Техническая поддержка

source: Sorun devam ederse, lütfen teknik destek ekibimizle iletişime geçin.
de: Wenn das Problem weiterhin besteht, wenden Sie sich bitte an unser technisches Support-Team.
es: Si el problema persiste, póngase en contacto con nuestro equipo de asistencia técnica.
fr: Si le problème persiste, veuillez contacter notre équipe d'assistance technique.
ru: Если проблема сохраняется, обратитесь в нашу службу технической поддержки.

source: Hata kodu
de: Hata Haus
es: Hata casa
fr: Maison Hata
ru: Дом Хата

source: Zaman
de: Zeit
es: Tiempo
fr: L'heure
ru: Время

source: Bu sayfa 30 saniye sonra otomatik olarak yenilenecektir.
de: Diese Seite wird nach 30 Sekunden automatisch aktualisiert.
es: Esta página se actualizará automáticamente transcurridos 30 segundos.
fr: Cette page sera automatiquement actualisée après 30 secondes.
ru: Эта страница автоматически обновится через 30 секунд.

source: Hesap Kilitlendi
de: Gesperrtes Konto
es: Cuenta bloqueada
fr: Compte bloqué
ru: Аккаунт заблокирован

source: Hesap Geçici Olarak Kilitlendi
de: Vorübergehend gesperrtes Konto
es: Cuenta bloqueada temporalmente
fr: Compte temporairement bloqué
ru: Счет временно заблокирован

source: Güvenlik Uyarısı
de: Sicherheitswarnung
es: Advertencia de seguridad
fr: Avertissement de sécurité
ru: Предупреждение о безопасности

source: Çok fazla başarısız giriş denemesi yaptınız. Hesabınız güvenlik nedeniyle <strong>1 saat</strong> süreyle kilitlenmiştir.
es: Ha realizado demasiados intentos de inicio de sesión fallidos. Su cuenta ha sido bloqueada por motivos de seguridad durante <strong>1 hora</strong>.
ru: Вы сделали слишком много неудачных попыток входа. Ваша учетная запись заблокирована на <strong>1 час</strong> из соображений безопасности.

source: 1 Saat
de: 1 Moment
es: 1 Momento
fr: 1 Moment
ru: 1 Момент

source: Güvenlik Seviyesi
de: Sicherheitsstufe
es: Nivel de seguridad
fr: Niveau de sécurité
ru: Уровень безопасности

source: Yüksek
de: Hoch
es: Alta
fr: Haut
ru: Высокий

source: Ne yapabilirsiniz?
de: Was können Sie tun?
es: ¿Qué se puede hacer?
fr: Que pouvez-vous faire ?
ru: Что вы можете сделать?

source: Bekleme süresinin dolmasını bekleyin
de: Warten, bis die Wartezeit abgelaufen ist
es: Esperar a que expire el tiempo de espera
fr: Attendre l'expiration du temps d'attente
ru: Дождитесь истечения времени ожидания

source: Şifrenizi unuttuysanız yöneticiye başvurun
de: Wenden Sie sich an den Administrator, wenn Sie Ihr Passwort vergessen haben
es: Póngase en contacto con el administrador si ha olvidado su contraseña
fr: Contactez l'administrateur si vous avez oublié votre mot de passe
ru: Свяжитесь с администратором, если вы забыли свой пароль

source: Güçlü bir şifre kullanın (büyük/küçük harf, sayı, özel karakter)
de: Verwenden Sie ein sicheres Passwort (Groß-/Kleinschreibung, Zahlen, Sonderzeichen)
es: Utilice una contraseña segura (mayúsculas/minúsculas, números, caracteres especiales)
fr: Utiliser un mot de passe fort (majuscules/minuscules, chiffres, caractères spéciaux)
ru: Используйте надежный пароль (верхний/нижний регистр, цифры, специальные символы).

source: Şifrenizi girerken dikkatli olun
de: Seien Sie vorsichtig bei der Eingabe Ihres Passworts
es: Tenga cuidado al introducir su contraseña
fr: Soyez prudent lorsque vous saisissez votre mot de passe
ru: Будьте внимательны при вводе пароля

source: Giriş Sayfasına Dön
de: Zurück zu Home Page
es: Volver a la página de inicio
fr: Retour à la page d'accueil
ru: Вернуться на главную страницу

source: Sorun devam ederse sistem yöneticisi ile iletişime geçin
de: Wenn das Problem weiterhin besteht, wenden Sie sich an den Systemadministrator
es: Si el problema persiste, póngase en contacto con el administrador del sistema
fr: Si le problème persiste, contactez l'administrateur du système
ru: Если проблема сохраняется, обратитесь к системному администратору.

source: Çok Fazla İstek
de: Zu viele Anfragen
es: Demasiadas peticiones
fr: Trop de demandes
ru: Слишком много запросов

source: Öne Çıkan Çalışmalar
de: Ausgewählte Werke
es: Obras destacadas
fr: Œuvres en vedette
ru: Избранные произведения

source: En beğenilen projelerimizden seçmeler
de: Eine Auswahl unserer meistbewunderten Projekte
es: Una selección de nuestros proyectos más admirados
fr: Une sélection de nos projets les plus admirés
ru: Подборка наших самых ярких проектов

source: Resimler
de: Bilder
es: Imágenes
fr: Images
ru: Изображения

source: Videolar
de: Videos
es: Vídeos
fr: Vidéos
ru: Видеоряд

source: Büyüt
de: Vergrößern
es: Ampliar
fr: Agrandir
ru: Увеличить

source: Tarayıcınız video etiketini desteklemiyor.
de: Ihr Browser unterstützt das Video-Tag nicht.
es: Su navegador no soporta la etiqueta de vídeo.
fr: Votre navigateur ne prend pas en charge la balise vidéo.
ru: Ваш браузер не поддерживает тег видео.

source: Oynat
de: Spielen
es: Jugar
fr: Jouer
ru: Играть

source: Henüz galeri öğesi bulunmuyor
de: Noch keine Einträge in der Galerie
es: Aún no hay elementos en la galería
fr: Aucun élément de la galerie pour l'instant
ru: Пока нет галереи
