Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Ürün Açıklaması
de: Beschreibung des Produkts
es: Descripción del producto
fr: Description du produit
ru: Описание товара

source: Stokta
de: Auf Lager
es: En stock
fr: En stock
ru: В наличии

source: Ürün Bulunamadı
de: Produkt nicht gefunden
es: Producto no encontrado
fr: Produit introuvable
ru: Продукт не найден

source: Aradığınız kriterlere uygun ürün bulunamadı.
de: Es wurde kein passendes Produkt für Ihre Suchkriterien gefunden.
es: No se ha encontrado ningún producto adecuado para sus criterios de búsqueda.
fr: Aucun produit correspondant à vos critères de recherche n'a été trouvé.
ru: Не найдено ни одного подходящего продукта по вашему критерию поиска.

source: Tüm Ürünleri Gör
de: Alle Produkte anzeigen
es: Ver todos los productos
fr: Voir tous les produits
ru: Смотреть все товары

source: İlgili Ürünler
de: Verwandte Produkte
es: Productos relacionados
fr: Produits apparentés
ru: Сопутствующие товары

source: kategorisindeki diğer ürünler
de: Andere Produkte in der Kategorie
es: Otros productos de la categoría
fr: Autres produits de la catégorie
ru: Другие товары в категории

source: Kategorisindeki Tüm Ürünler
de: Alle Produkte in der Kategorie
es: Todos los productos de la categoría
fr: Tous les produits de la catégorie
ru: Все товары в категории

source: Önerilen Ürünler
de: Empfohlene Produkte
es: Productos recomendados
fr: Produits recommandés
ru: Рекомендуемые товары

source: Size özel seçtiğimiz diğer ürünler
de: Weitere speziell für Sie ausgewählte Produkte
es: Otros productos especialmente seleccionados para usted
fr: Autres produits spécialement sélectionnés pour vous
ru: Другие продукты, специально подобранные для вас

source: %(suggested_product.price)s ₺
de: %(empfohlener_Produktpreis)s ₺
es: %(precio_sugerido_del_producto)s₺
fr: %(prix suggéré du produit)s ₺ ₺
ru: %(предлагаемая_цена_продукта)s ₺

source: %(suggested_product.discount_price)s ₺
de: %(empfohlener_Produkt.Rabatt_Preis)s ₺
es: %(producto_sugerido.precio_descuento)s ₺₺
fr: %(prix_du_produit_conseillé)s ₺
ru: %(предлагаемый_продукт.цена_скидки)s ₺

source: Русский
de: Russisch
es: Ruso
fr: Russie

source: %(product.discount_price)s ₺
es: %(producto.precio_descuento)s ₺
fr: %(produit.prix_discount)s ₺ ₺

source: %(related_product.price)s ₺
de: %(verwandte_Produkt.Preis)s ₺
es: %(producto_relacionado.precio)s ₺
fr: %(produit_relatif.prix)s ₺

source: %(related_product.discount_price)s ₺
de: %(verwandtes_produkt.rabatt_preis)s ₺
es: %(producto_relacionado.precio_descuento)s₺
fr: %(produit_relatif.prix_discount)s ₺

source: SEO
fr: RÉFÉRENCEMENT

source: Sorularınız, önerileriniz veya hizmet talebiniz için aşağıdaki formu dolduraPour toute question, suggestion ou demande de service, vous pouvez nous contacter en remplissant le formulaire ci-dessous.
fr: Envoyer un message

source: +90 5xx xxx xx xx
de: +49 1xx xxx xx xx
