Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Profil Düzenle
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
ru: Редактировать профиль

source: Hesap bilgilerinizi güncelleyin
de: Aktualisieren Sie Ihre Kontodaten
es: Actualice los datos de su cuenta
fr: Mettre à jour les détails de votre compte
ru: Обновите данные своей учетной записи

source: Profil Bilgilerini Düzenle
de: Profilinformationen bearbeiten
es: Editar información del perfil
fr: Modifier les informations du profil
ru: Редактировать информацию о профиле

source: Bu alan kullanıcı adınızı belirler ve benzersiz olmalıdır.
de: Dieses Feld definiert Ihren Benutzernamen und muss eindeutig sein.
es: Este campo define su nombre de usuario y debe ser único.
fr: Ce champ définit votre nom d'utilisateur et doit être unique.
ru: Это поле определяет ваше имя пользователя и должно быть уникальным.

source: Bilgi
de: Informationen
es: Información
fr: Informations
ru: Информация

source: Dikkat:
de: Achtung:
es: Atención
ru: Диккат:

source: Kullanıcı adınızı değiştirirseniz, bir sonraki girişinizde yeni kullanıcı adınızı kullanmanız gerekecektir.
es: Si cambia su nombre de usuario, deberá utilizar el nuevo nombre de usuario la próxima vez que inicie sesión.
fr: Si vous modifiez votre nom d'utilisateur, vous devrez utiliser votre nouveau nom d'utilisateur lors de votre prochaine connexion.
ru: Если вы измените имя пользователя, при следующем входе вам нужно будет использовать новое имя пользователя.

source: Şifre Değiştir
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
ru: Изменить пароль

source: Hesap güvenliğiniz için şifrenizi güncelleyin
de: Aktualisieren Sie Ihr Passwort für die Sicherheit Ihres Kontos
es: Actualice su contraseña para la seguridad de su cuenta
fr: Mettez à jour votre mot de passe pour la sécurité de votre compte
ru: Обновите пароль для безопасности вашей учетной записи

source: Profil'e Dön
de: Zurück zum Profil
es: Volver al perfil
fr: Retour au profil
ru: Назад к профилю

source: Şifreyi Değiştir
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
ru: Изменить пароль

source: Güvenlik İpuçları
de: Sicherheitstipps
es: Consejos de seguridad
fr: Conseils de sécurité
ru: Советы по безопасности

source: Güçlü şifre için:
de: Für ein sicheres Passwort:
es: Para una contraseña segura:
fr: Pour un mot de passe fort :
ru: Для надежного пароля:

source: En az 8 karakter kullanın
de: Mindestens 8 Zeichen verwenden
es: Utilice al menos 8 caracteres
fr: Utiliser au moins 8 caractères
ru: Используйте не менее 8 символов

source: Büyük ve küçük harf karışımı
de: Mischung aus Groß- und Kleinschreibung
es: Mezcla de mayúsculas y minúsculas
fr: Mélange de majuscules et de minuscules
ru: Смесь верхнего и нижнего регистра

source: Sayı ve özel karakter ekleyin
de: Zahlen und Sonderzeichen hinzufügen
es: Añadir números y caracteres especiales
fr: Ajouter des chiffres et des caractères spéciaux
ru: Добавьте цифры и специальные символы

source: Kişisel bilgiler kullanmayın
de: Verwenden Sie keine persönlichen Informationen
es: No utilice información personal
fr: Ne pas utiliser d'informations personnelles
ru: Не используйте личную информацию

source: Önemli:
de: Das ist wichtig:
es: Importante:
fr: Important :
ru: Важно:

source: Şifrenizi değiştirdikten sonra tüm oturumlarınız sonlanacaktır.
de: Nachdem Sie Ihr Passwort geändert haben, werden alle Ihre Sitzungen beendet.
es: Después de cambiar tu contraseña, todas tus sesiones se terminarán.
fr: Après avoir modifié votre mot de passe, toutes vos sessions seront interrompues.
ru: После смены пароля все ваши сеансы будут завершены.

source: Kullanıcı Profili
de: Benutzerprofil
es: Perfil del usuario
fr: Profil de l'utilisateur
ru: Профиль пользователя

source: Hesap bilgilerinizi görüntüleyin ve düzenleyin
de: Anzeigen und Bearbeiten Ihrer Kontoinformationen
es: Ver y modificar la información de su cuenta
fr: Consulter et modifier les informations relatives à votre compte
ru: Просмотр и редактирование информации о вашей учетной записи

source: Profili Düzenle
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
ru: Редактировать профиль

source: Profil Bilgileri
de: Profil-Informationen
es: Información sobre el perfil
fr: Informations sur le profil
ru: Информация о профиле

source: Kullanıcı Adı
de: Name des Benutzers
es: Nombre de usuario
fr: Nom de l'utilisateur
ru: Имя пользователя

source: Ad
de: Anzeige
es: Anuncio
fr: Annonce
ru: Объявление

source: Soyad
de: Nachname
es: Apellido
fr: Nom de famille
ru: Фамилия

source: Hesap Türü
de: Konto-Typ
es: Tipo de cuenta
fr: Type de compte
ru: Тип счета

source: Süper Kullanıcı
de: Super-Benutzer
es: Superusuario
fr: Super utilisateur
ru: Суперпользователь

source: Personel
de: Stellenbesetzung
es: Dotación de personal
fr: Personnel
ru: Персонал

source: Hesap Durumu
de: Konto-Status
es: Estado de la cuenta
fr: Statut du compte
ru: Состояние счета

source: Kayıt Tarihi
de: Datum der Registrierung
es: Fecha de inscripción
fr: Date d'inscription
ru: Дата регистрации

source: Son Giriş
de: Letzter Eintrag
es: Última entrada
fr: Dernière entrée
ru: Последняя запись

source: Hızlı İşlemler
de: Schnelle Transaktionen
es: Transacciones rápidas
fr: Transactions rapides
ru: Быстрые транзакции

source: Sistem Ayarları
de: System-Einstellungen
es: Configuración del sistema
fr: Paramètres du système
ru: Системные настройки

source: Güvenlik
de: Sicherheit
es: Seguridad
fr: Sécurité
ru: Безопасность

source: Hesabınızın güvenliği için şifrenizi düzenli olarak değiştirmenizi öneririz.
es: Para garantizar la seguridad de su cuenta, le recomendamos que cambie su contraseña periódicamente.
fr: Pour la sécurité de votre compte, nous vous recommandons de changer régulièrement votre mot de passe.
ru: Для безопасности вашего аккаунта мы рекомендуем регулярно менять пароль.

source: Yorum Yönetimi
de: Kommentar-Management
es: Gestión de comentarios
fr: Gestion des commentaires
ru: Управление комментариями

source: Yorum Listesi
de: Kommentar Liste
es: Lista de comentarios
fr: Liste des commentaires
ru: Список комментариев

source: Onay Bekleyen
de: Genehmigung ausstehend
es: Pendiente de aprobación
fr: En attente d'approbation
ru: Ожидается утверждение

source: Tümünü Onayla
de: Alle bestätigen
es: Confirmar todo
fr: Confirmer tout
ru: Подтвердить все

source: Müşteri
de: Kunde
es: Cliente
fr: Client
ru: Клиент

source: Detay
de: Detail
es: Detalle
fr: Détail
ru: Детэй

source: Onayı Kaldır
de: Freigabe entfernen
es: Retirar aprobación
fr: Supprimer l'approbation
ru: Удалить разрешение

source: Toplu Onaylama
de: Chargenfreigabe
es: Aprobación de lotes
fr: Approbation des lots
ru: Утверждение партии

source: Tüm bekleyen yorumları onaylamak istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie alle ausstehenden Kommentare genehmigen wollen?
es: ¿Está seguro de que desea aprobar todos los comentarios pendientes?
fr: Êtes-vous sûr de vouloir approuver tous les commentaires en attente ?
ru: Вы уверены, что хотите одобрить все оставшиеся комментарии?

source: %(counter)s adet onay bekleyen yorum bulunuyor.
de: Es gibt %(Zähler)-Kommentare, die auf die Genehmigung warten.
es: Hay %(contador)s comentarios en espera de aprobación.
fr: Il y a des commentaires %(counter)s en attente d'approbation.
ru: Есть комментарии %(counter)s, ожидающие одобрения.

source: Hizmetlerimiz
de: Unsere Dienstleistungen
es: Nuestros servicios
fr: Nos services
ru: Наши услуги

source: Hizmet Yönetimi
de: Dienstleistungsverwaltung
es: Gestión de servicios
fr: Gestion des services
ru: Управление услугами

source: Hizmet Listesi
de: Dienstliste
es: Lista de servicios
fr: Liste des services
ru: Список услуг

source: Yeni Hizmet Ekle
de: Neuen Dienst hinzufügen
es: Añadir nuevo servicio
fr: Ajouter un nouveau service
ru: Добавить новую услугу

source: Hizmet Ayarları
de: Service-Einstellungen
es: Ajustes del servicio
fr: Paramètres de service
ru: Настройки сервиса

source: Hizmeti Kaydet
de: Dienst registrieren
es: Servicio de registro
fr: Service d'enregistrement
ru: Регистрационная служба

source: Hizmet Düzenle
de: Dienst organisieren
es: Organizar el servicio
fr: Organiser le service
ru: Организуйте обслуживание

source: Hizmet Detayları
de: Details zur Dienstleistung
es: Detalles del servicio
fr: Détails du service
ru: Детали обслуживания

source: Hizmet Sil
de: Dienst löschen
es: Eliminar servicio
fr: Supprimer le service
ru: Удалить услугу

source: Bu hizmeti silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie diesen Dienst löschen möchten?
es: ¿Está seguro de que desea eliminar este servicio?
fr: Êtes-vous sûr de vouloir supprimer ce service ?
ru: Вы уверены, что хотите удалить эту услугу?

source: İşletme Ayarları
de: Betriebseinstellungen
es: Ajustes de funcionamiento
fr: Paramètres de fonctionnement
ru: Настройки работы

source: İşletme bilgilerinizi ve ayarlarınızı güncelleyin
de: Aktualisieren Sie Ihre Geschäftsinformationen und Einstellungen
es: Actualice la información y la configuración de su empresa
fr: Mettre à jour les informations et les paramètres de votre entreprise
ru: Обновление информации и настроек вашего бизнеса

source: Ayarlara Dön
de: Zurück zu Einstellungen
es: Volver a Ajustes
fr: Retour aux paramètres
ru: Назад к настройкам

source: Site Adı
de: Name des Standorts
es: Nombre del emplazamiento
fr: Nom du site
ru: Название объекта

source: Site Sloganı
de: Slogan der Website
es: Eslogan del sitio
fr: Slogan du site
ru: Слоган сайта

source: Google Maps Embed URL
de: Google Maps URL einbetten
es: URL de incrustación de Google Maps
fr: URL d'intégration de Google Maps
ru: URL-адрес для вставки в Google Maps

source: Google Maps'ten alınan iframe URL'si
de: Iframe-URL von Google Maps
es: URL iframe de Google Maps
fr: URL de l'Iframe de Google Maps
ru: URL-адрес Iframe из Google Maps

source: SEO Ayarları
de: SEO-Einstellungen
es: Ajustes SEO
fr: Paramètres SEO
ru: Настройки SEO

source: SEO Başlık
de: SEO-Titel
es: Título SEO
fr: Titre SEO
ru: SEO Title

source: Sitenizin ana başlığı (max 60 karakter)
de: Der Haupttitel Ihrer Website (max. 60 Zeichen)
es: El título principal de su sitio (máx. 60 caracteres)
fr: Le titre principal de votre site (60 caractères maximum)
ru: Основное название вашего сайта (не более 60 символов)

source: SEO Açıklama
de: SEO Beschreibung
es: Descripción SEO
fr: Description de la SEO
ru: SEO Описание

source: Site açıklaması (max 160 karakter)
de: Beschreibung der Website (max. 160 Zeichen)
es: Descripción del sitio (máx. 160 caracteres)
fr: Description du site (160 caractères maximum)
ru: Описание сайта (не более 160 символов)

source: Anahtar Kelimeler
de: Schlüsselwörter
es: Palabras clave
fr: Mots clés
ru: Ключевые слова

source: Virgül ile ayrılmış anahtar kelimeler
de: Durch Komma getrennte Schlüsselwörter
es: Palabras clave separadas por comas
fr: Mots clés séparés par des virgules
ru: Ключевые слова, разделенные запятыми

source: Sosyal Medya Hesapları
de: Konten für soziale Medien
es: Cuentas en redes sociales
fr: Comptes de médias sociaux
ru: Аккаунты в социальных сетях

source: Facebook URL
es: URL de Facebook
fr: URL Facebook
ru: URL Facebook

source: Instagram URL
es: URL de Instagram
fr: URL Instagram
ru: URL Instagram

source: Twitter URL
es: URL de Twitter
fr: URL de Twitter
ru: URL-адрес Twitter

source: WhatsApp Numarası
de: WhatsApp-Nummer
es: Número de WhatsApp
fr: Numéro WhatsApp
ru: Номер WhatsApp

source: Örn: +90xxxxxxxxx
de: Bsp.: +49xxxxxxxxx
es: Águila: +90xxxxxxxxx
ru: Эрн: +90xxxxxxxxx

source: Mevcut Logo
de: Vorhandenes Logo
es: Logotipo existente
fr: Logo existant
ru: Существующий логотип

source: Logo yüklenmemiş
de: Logo nicht hochgeladen
es: Logotipo no cargado
fr: Logo non téléchargé
ru: Логотип не загружен

source: Önerilen boyut: 300x100px
de: Empfohlene Größe: 300x100px
es: Tamaño recomendado: 300x100px
fr: Taille recommandée : 300x100px
ru: Рекомендуемый размер: 300x100px

source: Önerilen boyut: 32x32px
de: Empfohlene Größe: 32x32px
es: Tamaño recomendado: 32x32px
fr: Taille recommandée : 32x32px
ru: Рекомендуемый размер: 32x32px

source: Ayarları Kaydet
de: Einstellungen speichern
es: Guardar ajustes
fr: Sauvegarder les paramètres
ru: Сохранить настройки

source: Değişiklikler site genelinde etkili olacaktır.
de: Die Änderungen werden für die gesamte Website gelten.
es: Los cambios entrarán en vigor en todo el sitio.
fr: Les modifications prendront effet sur l'ensemble du site.
ru: Изменения вступят в силу для всего сайта.

source: Site geneli ayarları yönetin
de: Verwalten der standortweiten Einstellungen
es: Gestionar la configuración de todo el sitio
fr: Gérer les paramètres du site
ru: Управление настройками всего сайта

source: Genel Bilgiler
de: Allgemeine Informationen
es: Información general
fr: Informations générales
ru: Общая информация

source: Sosyal Medya
de: Soziale Medien
es: Redes sociales
fr: Médias sociaux
ru: Социальные сети

source: Yüklenmemiş
de: Nicht geladen
es: No cargado
fr: Non chargé
ru: Не загружен

source: İletişim Bilgileri
de: Kontakt Details
es: Datos de contacto
fr: Coordonnées
ru: Контактная информация

source: Google Maps URL
es: URL de Google Maps
fr: URL Google Maps
ru: URL-адрес Google Maps

source: Ekip Yönetimi
de: Teamleitung
es: Gestión de equipos
fr: Gestion d'équipe
ru: Управление командой

source: Ekip üyelerinizi düzenleyin ve yönetin
de: Organisieren und verwalten Sie Ihre Teammitglieder
es: Organice y gestione a los miembros de su equipo
fr: Organiser et gérer les membres de votre équipe
ru: Организуйте и управляйте членами своей команды

source: Toplam Üye
de: Mitglieder insgesamt
es: Total de miembros
fr: Total des membres
ru: Всего членов

source: Aktif Üyeler
de: Aktive Mitglieder
es: Miembros activos
fr: Membres actifs
ru: Активные члены

source: Pozisyon Sayısı
de: Anzahl der Positionen
es: Número de puestos
fr: Nombre de postes
ru: Количество должностей

source: Ortalama Sıralama
de: Durchschnittliches Ranking
es: Clasificación media
fr: Classement moyen
ru: Средний рейтинг

source: Ekip üyesi ara...
de: Suche nach Teammitgliedern...
es: Búsqueda de miembros del equipo...
fr: Recherche d'un membre de l'équipe...
ru: Поиск членов команды...

source: Yeni Ekip Üyesi
de: Neues Teammitglied
es: Nuevo miembro del equipo
fr: Nouveau membre de l'équipe
ru: Новый член команды

source: Henüz ekip üyesi bulunmuyor
de: Noch keine Teammitglieder
es: Aún no hay miembros en el equipo
fr: Aucun membre de l'équipe pour l'instant
ru: Пока нет членов команды

source: İlk ekip üyenizi eklemek için yukarıdaki 'Yeni Ekip Üyesi' butonunu kullanın.
es: Para añadir a tu primer miembro del equipo, utiliza el botón Nuevo miembro del equipo que aparece arriba.
fr: Pour ajouter votre premier membre d'équipe, utilisez le bouton Nouveau membre d'équipe ci-dessus.
ru: Чтобы добавить первого члена команды, нажмите кнопку «Новый член команды» выше.

source: İlk Üyeyi Ekle
de: Erstes Mitglied hinzufügen
es: Añadir primer miembro
fr: Ajouter un premier membre
ru: Добавить первого участника

source: Yeni Ekip Üyesi Ekle
de: Neues Teammitglied hinzufügen
es: Añadir un nuevo miembro al equipo
fr: Ajouter un nouveau membre de l'équipe
ru: Добавить нового члена команды

source: Ekip üyesinin adını girin
de: Geben Sie den Namen des Teammitglieds ein
es: Introduzca el nombre del miembro del equipo
fr: Saisir le nom du membre de l'équipe
ru: Введите имя члена команды

source: Küçük sayılar önce görünür
de: Kleine Zahlen erscheinen zuerst
es: Los números pequeños aparecen primero
fr: Les petits nombres apparaissent en premier
ru: Маленькие номера появляются первыми

source: Ör: Genel Müdür, Yazılım Geliştirici...
de: Ex: General Manager, Software-Entwickler...
es: Ex: Director General, Desarrollador de Software...
fr: Ex : Directeur général, développeur de logiciels...
ru: Бывшие: Генеральный директор, разработчик программного обеспечения...

source: Biyografi
de: Biografie
es: Biografía
fr: Biographie
ru: Биография

source: Ekip üyesinin deneyimi, uzmanlık alanları vb.
de: Erfahrung der Teammitglieder, Fachgebiete usw.
es: Experiencia de los miembros del equipo, áreas de especialización, etc.
fr: Expérience des membres de l'équipe, domaines d'expertise, etc.
ru: Опыт членов команды, области компетенции и т. д.

source: Bu alan zorunludur
de: Dieses Feld ist obligatorisch
es: Este campo es obligatorio
fr: Ce champ est obligatoire
ru: Это поле обязательно для заполнения

source: Önerilen boyut: 400x400 piksel, JPG/PNG formatında
de: Empfohlene Größe: 400x400 Pixel, JPG/PNG-Format
es: Tamaño recomendado: 400x400 píxeles, formato JPG/PNG
fr: Taille recommandée : 400x400 pixels, format JPG/PNG
ru: Рекомендуемый размер: 400x400 пикселей, формат JPG/PNG

source: Fotoğraf için SEO alt metni (max 125 karakter)
de: SEO Alt-Text für das Foto (max. 125 Zeichen)
es: Texto SEO alt para la foto (máximo 125 caracteres)
fr: Texte alt SEO pour la photo (max. 125 caractères)
ru: SEO alt-текст для фотографии (не более 125 символов)

source: Aktif Durumda
de: Aktiver Status
es: Estado activo
fr: Statut actif
ru: Активный статус

source: Pasif üyeler web sitesinde görüntülenmez
de: Inaktive Mitglieder werden nicht auf der Website angezeigt
es: Los miembros inactivos no aparecen en el sitio web
fr: Les membres inactifs ne sont pas affichés sur le site web
ru: Неактивные члены не отображаются на сайте

source: Üyeyi Kaydet
de: Register Mitglied
es: Registrarse como miembro
fr: S'inscrire comme membre
ru: Зарегистрируйтесь

source: Ekip Üyesi Düzenle
de: Team-Mitglied bearbeiten
es: Editar miembro del equipo
fr: Membre de l'équipe de rédaction
ru: Член группы редактирования

source: Yeni fotoğraf seçmezseniz mevcut fotoğraf korunur
de: Wenn Sie kein neues Foto auswählen, wird das aktuelle Foto beibehalten.
es: Si no selecciona una nueva foto, se conserva la foto actual.
fr: Si vous ne sélectionnez pas de nouvelle photo, la photo actuelle est conservée
ru: Если вы не выбрали новую фотографию, текущая фотография сохраняется.

source: Ekip Üyesi Detayı
de: Details zum Teammitglied
es: Datos de los miembros del equipo
fr: Détails sur les membres de l'équipe
ru: Подробная информация о члене команды

source: Ekip Üyesi Sil
de: Teammitglied löschen
es: Eliminar miembro del equipo
fr: Supprimer un membre de l'équipe
ru: Удалить члена команды

source: Bu ekip üyesini silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie dieses Teammitglied löschen möchten?
es: ¿Está seguro de que desea eliminar a este miembro del equipo?
fr: Êtes-vous sûr de vouloir supprimer ce membre de l'équipe ?
ru: Вы уверены, что хотите удалить этого члена команды?

source: ekip üyesi
de: Teammitglied
es: miembro del equipo
fr: membre de l'équipe
ru: член команды

source: Çeviri Ayarları
de: Einstellungen für die Übersetzung
es: Ajustes de traducción
fr: Paramètres de traduction
ru: Настройки перевода

source: Sistem dil ayarlarını yönetin
de: Verwalten der Systemspracheneinstellungen
es: Gestionar la configuración del idioma del sistema
fr: Gérer les paramètres linguistiques du système
ru: Управление настройками языка системы

source: Çeviri Sistemi Ayarları
de: Einstellungen des Übersetzungssystems
es: Configuración del sistema de traducción
fr: Paramètres du système de traduction
ru: Настройки системы перевода

source: Çeviri ayarları formu
de: Formular für die Übersetzungseinstellungen
es: Formulario de configuración de la traducción
fr: Formulaire de paramétrage de la traduction
ru: Форма настроек перевода

source: Mevcut Durum
de: Aktueller Stand
es: Situación actual
fr: Statut actuel
ru: Текущее состояние

source: Dashboard ayarlarınızın şu anki durumu
de: Aktueller Status Ihrer Dashboard-Einstellungen
es: Estado actual de la configuración de tu panel de control
fr: Statut actuel des paramètres de votre tableau de bord
ru: Текущее состояние настроек приборной панели

source: Dashboard Dili
de: Armaturenbrett Dili
es: Salpicadero Dili
fr: Tableau de bord Dili
ru: Приборная панель Дили

source: Aktif Diller
de: Aktive Sprachen
es: Lenguas activas
fr: Langues actives
ru: Активные языки

source: Dashboard Arayüz Dili
de: Sprache der Dashboard-Schnittstelle
es: Idioma de la interfaz del cuadro de mandos
fr: Langue de l'interface du tableau de bord
ru: Язык интерфейса приборной панели

source: Sadece dashboard arayüzünün dilini değiştirir. Site dili etkilenmez.
de: Es wird nur die Sprache der Benutzeroberfläche des Dashboards geändert. Die Sprache der Website ist davon nicht betroffen.
es: Sólo cambia el idioma de la interfaz del panel de control. El idioma del sitio no se ve afectado.
fr: Il ne modifie que la langue de l'interface du tableau de bord. La langue du site n'est pas affectée.
ru: Изменяется только язык интерфейса приборной панели. Язык сайта не затрагивается.

source: Site İçerik Dilleri
de: Sprachen der Website-Inhalte
es: Idiomas del contenido del sitio
fr: Langues du contenu du site
ru: Языки содержания сайта

source: Site ziyaretçileri için hangi dillerde içerik sunacağınızı belirleyin.
de: Legen Sie fest, in welchen Sprachen Sie Ihre Inhalte für die Besucher Ihrer Website anbieten wollen.
es: Determine en qué idiomas ofrecerá contenidos a los visitantes del sitio.
fr: Déterminez les langues dans lesquelles vous proposerez du contenu aux visiteurs du site.
ru: Определите, на каких языках вы будете предлагать контент для посетителей сайта.

source: Ana dil değişince site varsayılan dili de değişir
de: Wenn sich die Hauptsprache ändert, ändert sich auch die Standardsprache der Website
es: Cuando cambia la lengua principal, también cambia la lengua por defecto del sitio
fr: Lorsque la langue principale change, la langue par défaut du site change également.
ru: При изменении основного языка меняется и язык сайта по умолчанию

source: Seçili
de: Ausgewählte
es: Selección
fr: Sélectionné
ru: Избранное

source: Ek Çeviri Dilleri
de: Zusätzliche Übersetzungssprachen
es: Idiomas de traducción adicionales
fr: Langues de traduction supplémentaires
ru: Дополнительные языки перевода

source: Ana dilinize ek olarak hangi dillerde içerik sunmak istiyorsanız seçin.
de: Wählen Sie aus, in welchen Sprachen Sie zusätzlich zu Ihrer Muttersprache Inhalte anbieten möchten.
es: Seleccione los idiomas en los que desea ofrecer contenidos además de su lengua materna.
fr: Sélectionnez les langues dans lesquelles vous souhaitez proposer du contenu en plus de votre langue maternelle.
ru: Выберите, на каких языках вы хотите предлагать контент в дополнение к своему родному языку.

source: URL'si
de: URL
es: URL
fr: URL
ru: URL-адрес

source: Aktif Dil Sayısı
de: Anzahl der aktiven Sprachen
es: Número de lenguas activas
fr: Nombre de langues actives
ru: Количество активных языков

source: Mevcut Dil Sayısı
de: Anzahl der verfügbaren Sprachen
es: Número de lenguas disponibles
fr: Nombre de langues disponibles
ru: Количество доступных языков

source: Çeviri İpuçları
de: Tipps zur Übersetzung
es: Consejos de traducción
fr: Conseils de traduction
ru: Советы по переводу

source: Sayfayı Yenile
de: Seite aktualisieren
es: Actualizar página
fr: Rafraîchir la page
ru: Обновить страницу

source: Değişiklikleri Önizle
de: Vorschau Änderungen
es: Vista previa Cambios
fr: Changements dans l'aperçu
ru: Предварительный просмотр Изменения

source: Sistem dil ayarları aktif ve çalışıyor
de: Die Einstellungen der Systemsprache sind aktiv und funktionieren
es: La configuración del idioma del sistema está activa y funciona
fr: Les paramètres linguistiques du système sont actifs et fonctionnent
ru: Настройки языка системы активны и работают

source: Ayar Değişiklikleri Önizlemesi
de: Vorschau der Einstellungsänderungen
es: Vista previa de los cambios de configuración
fr: Aperçu des changements de paramètres
ru: Предварительный просмотр изменений настроек
