Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Henüz slayt bulunmuyor
de: Noch keine Folien
es: Aún no hay diapositivas
fr: Pas encore de diapositives
ru: Слайдов пока нет

source: İlk slaytınızı eklemek için yukarıdaki Yeni Slayt Ekle butonunu kullanın.
es: Para añadir su primera diapositiva, utilice el botón Añadir nueva diapositiva situado arriba.
fr: Pour ajouter votre première diapositive, utilisez le bouton Ajouter une nouvelle diapositive ci-dessus.
ru: Чтобы добавить первый слайд, используйте кнопку «Добавить новый слайд» выше.

source: İlk Slaytı Ekle
de: Erste Folie einfügen
es: Insertar primera diapositiva
fr: Insérer la première diapositive
ru: Вставка первого слайда

source: Medya & Ayarlar
de: Medien & Einstellungen
es: Medios y configuración
fr: Médias et paramètres
ru: Медиа и настройки

source: Slaytı Kaydet
de: Dia speichern
es: Guardar diapositiva
fr: Sauvegarder la diapositive
ru: Сохранить слайд

source: Slayt Düzenle
de: Dia bearbeiten
es: Editar diapositiva
fr: Modifier la diapositive
ru: Редактировать слайд

source: Slayt Detayları
de: Dia-Details
es: Detalles de la diapositiva
fr: Détails des diapositives
ru: Детали слайда

source: Açıklama bulunmuyor.
de: Es gibt keine Erklärung.
es: No hay ninguna explicación.
fr: Il n'y a pas d'explication.
ru: Этому нет объяснения.

source: Slayt Sil
de: Folie löschen
es: Borrar diapositiva
fr: Supprimer la diapositive
ru: Слейт Сил

source: Bu slaytı silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie diese Folie löschen möchten?
es: ¿Seguro que quieres borrar esta diapositiva?
fr: Êtes-vous sûr de vouloir supprimer cette diapositive ?
ru: Вы уверены, что хотите удалить этот слайд?

source: kalıcı olarak silinecek.
de: dauerhaft gelöscht.
es: borrado permanentemente.
fr: effacé définitivement.
ru: навсегда стерты.

source: Bu işlem geri alınamaz!
de: Diese Operation ist unumkehrbar!
es: ¡Esta operación es irreversible!
fr: Cette opération est irréversible !
ru: Эта операция необратима!

source: Toplam Slayt
de: Gesamt Dia
es: Deslizamiento total
fr: Diapositive totale
ru: Всего слайдов

source: Aktif Slaytlar
de: Aktive Folien
es: Diapositivas activas
fr: Diapositives actives
ru: Активные слайды

source: İlk Sıra
de: Erste Reihe
es: Primera fila
fr: Premier rang
ru: Первый ряд

source: Görüntülenme
de: Bildgebung
es: Imágenes
fr: Imagerie
ru: Изображение

source: Alt Metin
de: Untertext
es: Subtexto
fr: Sous-texte
ru: Подтекст

source: Buton
de: Button
es: Botón
fr: Bouton
ru: Бутон

source: Aktif
de: Aktiv
es: Activo
fr: Actif
ru: Активный

source: Pasif
de: Passiv
es: Pasivo
fr: Passif
ru: Пассивный

source: PDF Katalog Yönetimi
de: PDF-Katalogverwaltung
es: Gestión de catálogos PDF
fr: Gestion des catalogues PDF
ru: Управление каталогом PDF

source: Önizle
de: Vorschau
es: Vista previa
fr: Avant-première
ru: Предварительный просмотр

source: Web'de Görüntüle
de: Ansicht im Web
es: Ver en la Web
fr: Voir sur le web
ru: Просмотр в Интернете

source: Katalog Aktif
de: Katalog Aktiv
es: Catálogo Aktif
fr: Catalogue Aktif
ru: Каталог Актиф

source: Müşteriler web sitesinde kataloğu görüntüleyebilir
de: Die Kunden können den Katalog auf der Website einsehen
es: Los clientes pueden consultar el catálogo en el sitio web
fr: Les clients peuvent consulter le catalogue sur le site web
ru: Клиенты могут ознакомиться с каталогом на сайте

source: Katalog Pasif
de: Passiver Katalog
es: Catálogo pasivo
fr: Catalogue passif
ru: Пассивный каталог

source: Dosya yüklü ancak müşteriler göremez
de: Datei hochgeladen, aber Kunden können sie nicht sehen
es: Archivo cargado pero los clientes no pueden verlo
fr: Fichier téléchargé mais les clients ne peuvent pas le voir
ru: Файл загружен, но клиенты его не видят

source: Aktif etmeyi unutmayın
de: Denken Sie daran, zu aktivieren
es: Recuerde activar
fr: N'oubliez pas d'activer
ru: Не забудьте активировать

source: Katalog Yok
de: Yok-Katalog
es: Catálogo Yok
fr: Catalogue Yok
ru: Каталог Yok

source: Henüz PDF katalog dosyası yüklenmemiş
de: Noch keine PDF-Katalogdatei hochgeladen
es: Aún no se ha cargado ningún catálogo en PDF
fr: Aucun fichier de catalogue PDF n'a encore été téléchargé
ru: Файл каталога PDF еще не загружен

source: Katalog Dosyası
de: Katalog-Datei
es: Ficha de catálogo
fr: Fichier catalogue
ru: Файл каталога

source: PDF Kataloğu Mevcut
de: PDF-Katalog verfügbar
es: Catálogo PDF disponible
fr: Catalogue PDF disponible
ru: Доступен каталог PDF

source: Dosya Boyutu
de: Größe der Datei
es: Tamaño del archivo
fr: Taille du fichier
ru: Размер файла

source: Son Güncelleme
de: Letzte Aktualisierung
es: Última actualización
fr: Dernière mise à jour
ru: Последнее обновление

source: PDF Katalog Yükle
de: PDF-Katalog herunterladen
es: Descargar catálogo en PDF
fr: Télécharger le catalogue PDF
ru: Скачать PDF-каталог

source: Henüz katalog dosyası yüklenmemiş
de: Noch keine Katalogdatei hochgeladen
es: Aún no se ha cargado ningún catálogo
fr: Aucun fichier de catalogue n'a encore été téléchargé
ru: Файл каталога еще не загружен

source: Desteklenen format
es: Formato Desteklenen
fr: Format desteklenen
ru: Формат Desteklenen

source: Maksimum dosya boyutu
de: Maximale Dateigröße
es: Tamaño máximo del archivo
fr: Taille maximale du fichier
ru: Максимальный размер файла

source: Dosyayı Değiştir
de: Datei ändern
es: Cambiar archivo
fr: Modifier le fichier
ru: Файл изменений

source: PDF Yükle
de: PDF herunterladen
es: Descargar PDF
fr: Télécharger le PDF
ru: Скачать PDF

source: Pasif Et
de: Passiv Et
es: Et pasivo
fr: Passif Et
ru: Пассивный Эт

source: Aktif Et
de: Aktiv Et
es: Et activo
fr: Actif Et
ru: Активный Эт

source: Katalog dosyasını silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie die Katalogdatei löschen wollen?
es: ¿Está seguro de que desea eliminar el archivo del catálogo?
fr: Êtes-vous sûr de vouloir supprimer le fichier du catalogue ?
ru: Вы уверены, что хотите удалить файл каталога?

source: Dosyayı Sil
de: Datei löschen
es: Eliminar archivo
fr: Supprimer le fichier
ru: Удалить файл

source: Katalog Ayarları
de: Katalog-Einstellungen
es: Configuración del catálogo
fr: Paramètres du catalogue
ru: Настройки каталога

source: Katalog Başlığı
de: Katalog Titel
es: Título del catálogo
fr: Titre du catalogue
ru: Название каталога

source: Bu başlık navbar'da görünecek.
de: Dieser Titel wird in der Navigationsleiste angezeigt.
es: Este título aparecerá en la barra de navegación.
fr: Ce titre apparaîtra dans la barre de navigation.
ru: Этот заголовок будет отображаться на панели навигации.

source: Başlığı Güncelle
de: Titel aktualisieren
es: Actualizar título
fr: Titre de la mise à jour
ru: Обновить название

source: Dosya
de: Datei
es: Archivo
fr: Fichier
ru: Файл

source: Dosya Adı
de: Datei Name
es: Nombre del archivo
fr: Nom du fichier
ru: Имя файла

source: Web Adresi
de: Webadresse
es: Dirección web
fr: Adresse web
ru: Веб-адрес

source: Nasıl Kullanılır?
de: Wie wird es verwendet?
es: ¿Cómo utilizarlo?
fr: Comment l'utiliser ?
ru: Как его использовать?

source: PDF katalog dosyanızı \'PDF Yükle\' butonuyla yükleyin
de: Laden Sie Ihre PDF-Katalogdatei mit der Schaltfläche \'Upload PDF\' hoch.
es: Cargue el archivo PDF de su catálogo con el botón "Cargar PDF".
fr: Téléchargez votre fichier de catalogue PDF à l'aide du bouton "Télécharger le PDF".
ru: Загрузите файл каталога в формате PDF с помощью кнопки \\\'Загрузить PDF\'.

source: Katalog başlığını isteğinize göre düzenleyin
de: Bearbeiten Sie den Katalogtitel nach Ihren Wünschen
es: Edite el título del catálogo según sus deseos
fr: Modifier le titre du catalogue selon vos souhaits
ru: Отредактируйте название каталога в соответствии с вашими пожеланиями

source: \'Aktif Et\' butonuyla kataloğu web sitesinde yayınlayın
de: \\'Aktivieren Sie den Katalog auf der Website mit der Schaltfläche \\'Aktivieren''.
es: \\Publique el catálogo en el sitio web con el botón "Activar".
fr: \\Publier le catalogue sur le site web à l'aide du bouton "Activer".
ru: \\\\Опубликовать каталог на сайте с помощью кнопки \\\\'Активировать\\'

source: Müşteriler navbar'dan kataloğa erişebilir
de: Kunden können den Katalog über die Navigationsleiste aufrufen
es: Los clientes pueden acceder al catálogo desde la barra de navegación
fr: Les clients peuvent accéder au catalogue à partir de la barre de navigation
ru: Клиенты могут получить доступ к каталогу с помощью навигационной панели

source: İpucu
de: Tipp
es: Sugerencia
fr: Conseil
ru: Подсказка

source: PDF dosyası web içinde görüntülenir, indirme yapılmaz.
de: Die PDF-Datei wird im Internet angezeigt und nicht heruntergeladen.
es: El archivo PDF se muestra en la web, no se descarga.
fr: Le fichier PDF est affiché sur le web, il n'est pas téléchargé.
ru: Файл PDF отображается в Интернете, а не загружается.

source: Adres panoya kopyalandı!
de: Die Adresse wurde in den Vorstand kopiert!
es: ¡La dirección se copió en el tablón!
fr: L'adresse a été copiée sur le tableau !
ru: Адрес был скопирован на доску!

source: Yükleniyor...
de: Laden...
es: Cargando...
fr: Chargement...
ru: Загрузка...

source: Kategori Yönetimi
de: Kategorie Management
es: Gestión de categorías
fr: Gestion des catégories
ru: Управление категориями

source: Kategorilerinizi düzenleyin ve yönetin
de: Organisieren und verwalten Sie Ihre Kategorien
es: Organice y gestione sus categorías
fr: Organisez et gérez vos catégories
ru: Организуйте и управляйте своими категориями

source: Kategori Listesi
de: Kategorieliste
es: Lista de categorías
fr: Liste des catégories
ru: Список категорий

source: Yeni Kategori Ekle
de: Neue Kategorie hinzufügen
es: Añadir nueva categoría
fr: Ajouter une nouvelle catégorie
ru: Добавить новую категорию

source: Henüz kategori bulunmuyor
de: Noch keine Kategorien
es: Aún no hay categorías
fr: Pas encore de catégories
ru: Пока нет категорий

source: İlk kategorinizi eklemek için aşağıdaki butona tıklayın.
de: Klicken Sie auf die Schaltfläche unten, um Ihre erste Kategorie hinzuzufügen.
es: Haga clic en el botón de abajo para añadir su primera categoría.
fr: Cliquez sur le bouton ci-dessous pour ajouter votre première catégorie.
ru: Нажмите на кнопку ниже, чтобы добавить свою первую категорию.

source: İlk Kategoriyi Ekle
de: Erste Kategorie hinzufügen
es: Añadir primera categoría
fr: Ajouter une première catégorie
ru: Добавить первую категорию

source: Yeni Kategori
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
ru: Новая категория

source: Kategori Ekle
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
ru: Добавить категорию

source: Kategori Düzenle
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
ru: Редактировать категорию

source: Kategori Detayları
de: Kategorie Details
es: Detalles de la categoría
fr: Détails de la catégorie
ru: Подробности категории

source: Slug
de: Schnecke
es: Babosa
fr: Limace
ru: Слизняк

source: Oluşturma
de: Erstellung
es: Creación
fr: Création
ru: Создание

source: Kategori Sil
de: Kategorie Sil
es: Categoría Sil
fr: Catégorie Sil
ru: Категория Sil

source: Bu kategoriyi silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie diese Kategorie löschen möchten?
es: ¿Está seguro de que desea eliminar esta categoría?
fr: Êtes-vous sûr de vouloir supprimer cette catégorie ?
ru: Вы уверены, что хотите удалить эту категорию?

source: Bu kategoriye ait ürünler de etkilenebilir!
de: Produkte, die zu dieser Kategorie gehören, können ebenfalls betroffen sein!
es: Los productos de esta categoría también pueden verse afectados.
fr: Les produits appartenant à cette catégorie peuvent également être concernés !
ru: Продукты, относящиеся к этой категории, также могут быть затронуты!

source: Güncelleniyor...
de: Aktualisieren...
es: Actualizando...
fr: Mise à jour...
ru: Обновление...

source: Kategori başarıyla güncellendi!
de: Kategorie erfolgreich aktualisiert!
es: ¡Categoría actualizada correctamente!
fr: Mise à jour réussie de la catégorie !
ru: Категория успешно обновлена!

source: Güncelleme hatası
de: Fehler aktualisieren
es: Error de actualización
fr: Erreur de mise à jour
ru: Ошибка обновления

source: Bir hata oluştu:
de: Es ist ein Fehler aufgetreten:
es: Se ha producido un error:
fr: Une erreur s'est produite :
ru: Произошла ошибка:

source: Ürün Yönetimi
de: Produktmanagement
es: Gestión de productos
fr: Gestion des produits
ru: Управление продуктами

source: Öne Çıkan
de: Ausgewählt
es: Destacados
fr: En vedette
ru: Featured

source: Henüz ürün eklenmemiş.
de: Noch keine Produkte hinzugefügt.
es: Aún no se ha añadido ningún producto.
fr: Aucun produit n'a encore été ajouté.
ru: Продукты еще не добавлены.

source: İlk ürününüzü eklemek için yukarıdaki butona tıklayın.
de: Klicken Sie auf die Schaltfläche oben, um Ihr erstes Produkt hinzuzufügen.
es: Haga clic en el botón de arriba para añadir su primer producto.
fr: Cliquez sur le bouton ci-dessus pour ajouter votre premier produit.
ru: Нажмите на кнопку выше, чтобы добавить свой первый продукт.

source: Yeni Ürün Ekle
de: Neues Produkt hinzufügen
es: Añadir nuevo producto
fr: Ajouter un nouveau produit
ru: Добавить новый продукт

source: Ekle
de: hinzufügen
es: Añadir
fr: Ajouter
ru: Добавить

source: Ürün Düzenle
de: Produkt bearbeiten
es: Editar producto
fr: Modifier le produit
ru: Редактировать продукт

source: Galeri Yönetimi
de: Galerie-Management
es: Gestión de galerías
fr: Gestion de la galerie
ru: Управление галереей

source: Galeri Listesi
de: Galerie Liste
es: Lista de galerías
fr: Liste des galeries
ru: Список галерей

source: Yeni Öğe Ekle
de: Neuen Artikel hinzufügen
es: Añadir nuevo elemento
fr: Ajouter un nouvel élément
ru: Добавить новый элемент

source: Yeni Galeri Öğesi Ekle
de: Neues Galerieelement hinzufügen
es: Añadir nuevo elemento de galería
fr: Ajouter un nouvel élément de la galerie
ru: Добавить новый элемент галереи

source: Medya Ayarları
de: Medieneinstellungen
es: Configuración de medios
fr: Paramètres des médias
ru: Настройки мультимедиа

source: Galeri Öğesini Kaydet
de: Galerieelement speichern
es: Guardar elemento de la galería
fr: Sauvegarder un élément de la galerie
ru: Сохранить элемент галереи

source: Galeri Öğesi Düzenle
de: Galerieelement bearbeiten
es: Editar elemento de la galería
fr: Modifier l'article de la galerie
ru: Редактировать элемент галереи

source: Galeri Detayları
de: Galerie Details
es: Detalles de la galería
fr: Détails de la galerie
ru: Галерея Подробнее

source: Görsel yok
de: Kein Sichtkontakt
es: No visual
fr: Pas de visuel
ru: Нет визуального

source: Medya Türü
de: Medienart
es: Tipo de medio
fr: Type de média
ru: Тип носителя

source: Sıralama
de: Rangliste
es: Clasificación
fr: Classement
ru: Рейтинг

source: Video URL
es: URL del vídeo
fr: URL de la vidéo
ru: URL-адрес видео

source: Galeri Öğesi Sil
de: Galerieelement löschen
es: Eliminar elemento de la galería
fr: Supprimer un élément de la galerie
ru: Удалить элемент галереи

source: Bu galeri öğesini silmek istediğinizden emin misiniz?
de: Sind Sie sicher, dass Sie dieses Galerieelement löschen möchten?
es: ¿Estás seguro de que quieres eliminar este elemento de la galería?
fr: Êtes-vous sûr de vouloir supprimer cet élément de la galerie ?
ru: Вы уверены, что хотите удалить этот элемент галереи?

source: Tümünü Gör
de: Alle sehen
es: Ver todos
fr: Tout voir
ru: Смотреть все

source: %(time_since)s önce
de: %(time_since)s ago
es: hace %(tiempo_desde)s
fr: Il y a %(time_since)s
ru: %(время_с_периода)с назад

source: Henüz aktivite yok
de: Noch keine Aktivität
es: Sin actividad
fr: Pas encore d'activité
ru: Пока нет активности

source: Sistem kullanıldıkça aktiviteler burada görünecek
de: Die Aktivitäten werden hier erscheinen, wenn das System genutzt wird.
es: Las actividades aparecerán aquí a medida que se utilice el sistema
fr: Les activités apparaîtront ici au fur et à mesure de l'utilisation du système
ru: Действия будут появляться здесь по мере использования системы

source: Grafik
de: Diagramm
es: Gráfico
fr: Graphique
ru: Графика

source: Son 7 Gün
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
ru: Последние 7 дней

source: Son 30 Gün
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
ru: Последние 30 дней

source: Son 90 Gün
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
ru: Последние 90 дней

source: önce güncellendi
de: erstmals aktualisiert
es: actualizado primero
fr: première mise à jour
ru: обновлено впервые

source: Form alanları yüklenecek...
de: Die Formularfelder werden geladen...
es: Los campos del formulario se cargarán...
fr: Les champs du formulaire seront chargés...
ru: Поля формы будут загружены...

source: Bildirimler
de: Benachrichtigungen
es: Notificaciones
fr: Notifications
ru: Уведомления

source: Tümünü okundu olarak işaretle
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tous les textes comme lus
ru: Отметить все как прочитанные

source: Henüz yeni bildirim yok.
de: Noch keine neuen Benachrichtigungen.
es: Aún no hay notificaciones nuevas.
fr: Il n'y a pas encore de nouvelles notifications.
ru: Пока нет новых уведомлений.

source: Tüm Bildirimleri Gör
de: Alle Benachrichtigungen anzeigen
es: Ver todas las notificaciones
fr: Voir toutes les notifications
ru: Посмотреть все уведомления

source: Tüm Bildirimler
de: Alle Benachrichtigungen
es: Todas las notificaciones
fr: Toutes les notifications
ru: Все уведомления

source: Bildirim türü
de: Art der Benachrichtigung
es: Tipo de notificación
fr: Type de notification
ru: Тип уведомления

source: Tüm türler
de: Alle Arten
es: Todas las especies
fr: Toutes les espèces
ru: Все виды

source: Sistem
de: System
es: Sistema
fr: Système
ru: Система

source: Tüm durumlar
de: Alle Fälle
es: Todos los casos
fr: Tous les cas
ru: Все случаи

source: Okunmamış
de: Ungelesen
es: Sin leer
fr: Non lu
ru: Непрочитанное

source: Okunmuş
de: Lesen Sie
es: Leer
fr: Lire
ru: Читать

source: Bildirimler yükleniyor...
de: Benachrichtigungen werden geladen...
es: Cargando notificaciones...
fr: Chargement des notifications...
ru: Загрузка уведомлений...

source: Yeni bildirim yok.
de: Keine neuen Benachrichtigungen.
es: No hay notificaciones nuevas.
fr: Pas de nouvelles notifications.
ru: Никаких новых уведомлений.

source: Bildirim bulunamadı.
de: Keine Meldung gefunden.
es: No se ha encontrado ninguna notificación.
fr: Aucune notification n'a été trouvée.
ru: Уведомление не найдено.

source: Tür
de: Typ
es: Tipo
fr: Type
ru: Тип

source: Siteyi Görüntüle
de: Website anzeigen
es: Ver el sitio
fr: Voir le site
ru: Посмотреть сайт

source: Ana Dilde Görüntüle
de: Ansicht in Hauptsprache
es: Ver en el idioma principal
fr: Voir dans la langue principale
ru: Просмотр на основном языке

source: Diğer Dillerde:
de: In anderen Sprachen:
es: En otros idiomas:
fr: Dans d'autres langues :
ru: На других языках:

source: Tema
de: Ihre
es: Su
fr: Elle
ru: Ее

source: Varsayılan
de: Standard
es: Por defecto
fr: Défaut
ru: По умолчанию

source: Karanlık Mod
de: Dunkler Modus
es: Modo oscuro
fr: Mode sombre
ru: Темный режим

source: Okuma Modu
de: Lesemodus
es: Modo de lectura
fr: Mode lecture
ru: Окума Моду

source: Mavi
de: Blau
es: Azul
fr: Bleu
ru: Мави

source: Yeşil
de: Grün
es: Verde
fr: Vert
ru: Зеленый

source: Mor
de: Lila
es: Púrpura
fr: Violet
ru: Мор

source: Turuncu
de: Orange
es: Naranja
fr: Orange
ru: Оранжевый

source: Başlangıç tarihi
de: Datum des Beginns
es: Fecha de inicio
fr: Date de début
ru: Дата начала

source: Başlangıç
de: Start
es: Inicio
fr: Démarrage
ru: Начало

source: Bitiş tarihi
de: Datum des Endes
es: Fecha final
fr: Date de fin
ru: Дата окончания

source: Bitiş
de: Ende
es: Fin
fr: Fin
ru: Конец

source: Hızlı seçim:
de: Schnelle Auswahl:
es: Selección rápida:
fr: Sélection rapide :
ru: Быстрый выбор:

source: Bugün
de: Heute
es: Hoy
fr: Aujourd'hui
ru: Сегодня

source: Yarın
de: Morgen
es: Mañana
fr: Demain
ru: Завтра

source: +1 Hafta
de: +1 Woche
es: +1 semana
fr: +1 semaine
ru: +1 неделя

source: +1 Ay
de: +1 Monat
es: +1 mes
fr: +1 mois
ru: +1 Ай

source: Mevcut görsel
de: Visuell verfügbar
es: Visual disponible
fr: Visuel disponible
ru: Доступный визуальный

source: Yeni görsel seçmezseniz mevcut görsel korunur
de: Wenn Sie kein neues Bild auswählen, wird das vorhandene Bild beibehalten.
es: Si no selecciona una nueva imagen, se conserva la imagen existente.
fr: Si vous ne sélectionnez pas de nouvelle image, l'image existante est conservée
ru: Если вы не выберете новое изображение, существующее изображение будет сохранено.

source: JPG, PNG formatlarında görsel yükleyebilirsiniz
de: Sie können Bilder in den Formaten JPG und PNG hochladen.
es: Puede cargar imágenes en formato JPG, PNG
fr: Vous pouvez télécharger des images aux formats JPG et PNG.
ru: Вы можете загружать изображения в форматах JPG, PNG

source: Ara...
de: Suchen...
es: buscar
fr: Recherche...
ru: Ара...

source: Kalın
de: Dickes
es: Grueso
fr: Épais
ru: Толстый

source: İtalik
de: Kursivschrift
es: En cursiva
fr: En italique
ru: Курсив

source: Altı Çizgili
de: Unterstrichen
es: Subrayado
fr: Souligné
ru: Подчеркнуто

source: Sola Hizala
de: Links ausrichten
es: Alinear a la izquierda
fr: Alignement à gauche
ru: Выравнивание по левому краю

source: Ortala
de: Durchschnitt
es: Media
fr: Moyenne
ru: Среднее

source: Sağa Hizala
de: Rechts ausrichten
es: Alinear a la derecha
fr: Alignement à droite
ru: Выравнивание по правому краю

source: Madde İşareti
de: Artikelkennzeichnung
es: Marcado de artículos
fr: Marquage des articles
ru: Маркировка изделий

source: Numaralı Liste
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
ru: Нумерованный список

source: Dil Seçimi
de: Auswahl der Sprache
es: Selección de idioma
fr: Sélection de la langue
ru: Выбор языка

source: Otomatik oluştur
de: Automatisch generieren
es: Generación automática
fr: Auto-générer
ru: Автоматическая генерация

source: Platform seçin:
de: Plattform auswählen:
es: Selecciona la plataforma:
fr: Sélectionnez la plate-forme :
ru: Выберите платформу:

source: Website
de: Webseite
es: Página web
fr: Site web
ru: Сайт

source: URL'yi kontrol et
de: URL prüfen
es: Comprobar URL
fr: Vérifier l'URL
ru: Проверить URL

source: URL geçerli görünüyor
de: URL scheint gültig zu sein
es: La URL parece válida
fr: L'URL semble valide
ru: URL кажется действительным

source: URL geçersiz
de: URL ungültig
es: URL no válida
fr: URL invalide
ru: URL недействителен

source: Dashboard Yönetim Paneli
de: Dashboard Management Panel
es: Panel de gestión del salpicadero
fr: Panneau de gestion du tableau de bord
ru: Панель управления приборной панелью

source: dashboard, yönetim, panel
de: Dashboard, Verwaltung, Panel
es: cuadro de mandos, gestión, panel
fr: tableau de bord, gestion, panneau
ru: приборная панель, управление, панель

source: Dashboard
es: Cuadro de mandos
fr: Tableau de bord
ru: Приборная панель

source: Toplu İşlemler
de: Batch-Transaktionen
es: Transacciones por lotes
fr: Transactions par lots
ru: Пакетные операции

source: öğe seçildi
de: Artikel ausgewählt
es: elemento seleccionado
fr: élément sélectionné
ru: выбранный элемент

source: İşlem Seçin
de: Prozess auswählen
es: Seleccionar proceso
fr: Sélectionner le processus
ru: Выберите процесс

source: İşlem seçin...
de: Prozess auswählen...
es: Seleccionar proceso...
fr: Sélectionner le processus...
ru: Выберите процесс...

source: Seçilenleri Aktif Yap
de: Ausgewählte aktiv machen
es: Activar seleccionados
fr: Rendre la sélection active
ru: Сделать выбранное активным

source: Seçilenleri Pasif Yap
de: Ausgewähltes passiv machen
es: Seleccionar pasivo
fr: Rendre la sélection passive
ru: Сделать выбранный пассивным

source: Seçilenleri Sil
de: Ausgewählte löschen
es: Borrar seleccionados
fr: Supprimer la sélection
ru: Удалить выбранное

source: Seçilenleri Dışa Aktar
de: Ausgewählte exportieren
es: Exportación seleccionada
fr: Exportation sélectionnée
ru: Экспорт выбран
