Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Bu modal mevcut ve yeni çeviri ayarlarınızı karşılaştırır
de: Dieses Modal vergleicht Ihre aktuellen und neuen Übersetzungseinstellungen
es: Este modal compara tu configuración de traducción actual y la nueva
fr: Cette fenêtre modale compare vos paramètres de traduction actuels et vos nouveaux paramètres de traduction.
ru: В этом модале сравниваются текущие и новые настройки перевода

source: Mevcut Ayarlar
de: Aktuelle Einstellungen
es: Ajustes actuales
fr: Réglages actuels
ru: Текущие настройки

source: Yeni Ayarlar
de: Neue Einstellungen
es: Nueva configuración
fr: Nouveaux paramètres
ru: Новые настройки

source: Değişiklikleri Uygula
de: Änderungen anwenden
es: Aplicar cambios
fr: Appliquer les changements
ru: Применить изменения

source: Ayarlar Kaydedildi
de: Gespeicherte Einstellungen
es: Ajustes guardados
fr: Paramètres sauvegardés
ru: Сохраненные настройки

source: Çeviri ayarları başarıyla güncellendi!
de: Die Übersetzungseinstellungen wurden erfolgreich aktualisiert!
es: La configuración de la traducción se ha actualizado correctamente.
fr: Les paramètres de traduction ont été mis à jour avec succès !
ru: Настройки перевода были успешно обновлены!

source: Değişiklikler hemen etkili olacaktır.
de: Die Änderungen werden sofort wirksam.
es: Los cambios entrarán en vigor inmediatamente.
fr: Les modifications prendront effet immédiatement.
ru: Изменения вступят в силу немедленно.

source: Çeviri ayarları başarıyla kaydedildi
de: Übersetzungseinstellungen erfolgreich gespeichert
es: Ajustes de traducción guardados correctamente
fr: Les paramètres de traduction ont été sauvegardés avec succès
ru: Настройки перевода успешно сохранены

source: Yorumunuz başarıyla alındı. İncelendikten sonra yayınlanacaktır.
de: Ihr Kommentar wurde erfolgreich empfangen. Er wird nach der Überprüfung veröffentlicht.
es: Su comentario ha sido recibido correctamente. Se publicará una vez revisado.
fr: Votre commentaire a bien été reçu. Il sera publié après examen.
ru: Ваш комментарий успешно получен. Он будет опубликован после рассмотрения.

source: Yorum Ekle
de: Kommentar hinzufügen
es: Añadir comentario
fr: Ajouter un commentaire
ru: Добавить комментарий

source: Basında Biz
de: Wir in der Presse
es: Nosotros en la prensa
fr: Nous dans la presse
ru: Мы в прессе

source: Basın
de: Presse
es: Pulse
fr: Presse
ru: Нажмите

source: Haberleri
de: Nachrichten
es: Noticias
fr: Actualités
ru: Новости

source: Medyada yer alan haberlerimiz ve basın görünümlerimiz
de: Unsere Nachrichten und Presseauftritte in den Medien
es: Nuestras noticias y apariciones en los medios de comunicación
fr: Notre actualité et nos apparitions dans les médias
ru: Наши новости и публикации в средствах массовой информации

source: Haber
de: Nachricht
es: Noticias
fr: Actualités
ru: Хабер

source: Haberi Oku
de: Lesen Sie die Nachrichten
es: Leer las noticias
fr: Lire les nouvelles
ru: Читать новости

source: İlk sayfa
de: Erste Seite
es: Primera página
fr: Première page
ru: Первая страница

source: Önceki sayfa
de: Vorherige Seite
es: Página anterior
fr: Page précédente
ru: Предыдущая страница

source: Sonraki sayfa
de: Nächste Seite
es: Página siguiente
fr: Page suivante
ru: Следующая страница

source: Son sayfa
de: Letzte Seite
es: Última página
fr: Dernière page
ru: Последняя страница

source: Henüz basın haberi yok
de: Noch keine Presseberichte
es: Aún no hay noticias en la prensa
fr: Aucun rapport de presse pour l'instant
ru: Сообщений в прессе пока нет

source: Yakında medyada yer alan haberlerimizi burada bulabilirsiniz.
de: In Kürze werden Sie hier unsere Medienberichte finden.
es: Pronto encontrará aquí nuestra cobertura mediática.
fr: Vous trouverez bientôt notre couverture médiatique ici.
ru: Вскоре вы сможете ознакомиться с нашими материалами для СМИ здесь.

source: Yıl Deneyim
de: Jahr Erfahrung
es: Año Experiencia
fr: Année d'expérience
ru: Годовой опыт

source: Medyada yer alan haberlerimiz
de: Unsere Nachrichten in den Medien
es: Nuestras noticias en los medios de comunicación
fr: Notre actualité dans les médias
ru: Наши новости в СМИ

source: Henüz medya haberi eklenmemiş.
de: Es wurden noch keine Mediennachrichten hinzugefügt.
es: Aún no se ha añadido ninguna noticia a los medios de comunicación.
fr: Aucun média n'a encore été ajouté.
ru: Пока не добавлено ни одной новости СМИ.

source: Tüm Haberleri Gör
de: Alle Nachrichten anzeigen
es: Ver todas las noticias
fr: Voir toutes les actualités
ru: Смотреть все новости

source: Hakkımızda Sayfasına Dön
de: Zurück zur Seite Über uns
es: Volver a la página Quiénes somos
fr: Retour à la page "À propos de nous
ru: Назад к странице О нас

source: Diğer Hizmetlerimiz
de: Andere Dienstleistungen
es: Otros servicios
fr: Autres services
ru: Прочие услуги

source: Profesyonel çözümlerimizle size hizmet veriyoruz
de: Wir bedienen Sie mit unseren professionellen Lösungen
es: Le servimos con nuestras soluciones profesionales
fr: Nous vous servons avec nos solutions professionnelles
ru: Мы предлагаем вам профессиональные решения

source: Detayları Gör
de: Siehe Details
es: Ver detalles
fr: Voir les détails
ru: Посмотреть детали

source: Henüz hizmet eklenmemiş.
de: Es wurde noch kein Dienst hinzugefügt.
es: Aún no se ha añadido ningún servicio.
fr: Aucun service n'a encore été ajouté.
ru: Пока не добавлено ни одной услуги.

source: Tüm Hizmetlerimizi Görün
de: Alle unsere Dienstleistungen anzeigen
es: Ver todos nuestros servicios
fr: Voir tous nos services
ru: Посмотреть все наши услуги

source: Tamamlanan İş
de: Abgeschlossene Arbeiten
es: Obra terminada
fr: Travaux terminés
ru: Законченная работа

source: Memnuniyet
de: Zufriedenstellung
es: Satisfacción
fr: Satisfaction
ru: Удовлетворенность

source: Uzman kadromuzla size en iyi hizmeti sunuyoruz
de: Wir bieten Ihnen den besten Service mit unserem Fachpersonal
es: Le ofrecemos el mejor servicio con nuestro personal experto
fr: Nous vous offrons le meilleur service grâce à notre personnel spécialisé
ru: Мы предлагаем вам лучший сервис благодаря нашему квалифицированному персоналу

source: Henüz ekip üyesi eklenmemiş.
de: Es sind noch keine Teammitglieder hinzugefügt worden.
es: Aún no se ha añadido ningún miembro al equipo.
fr: Aucun membre de l'équipe n'a encore été ajouté.
ru: Члены команды еще не добавлены.

source: Tüm Ekibi Görün
de: Alle Teams anzeigen
es: Ver todo el equipo
fr: Voir toute l'équipe
ru: Смотреть всю команду

source: Django site admin
de: Django-Website-Administrator
es: Administrador del sitio Django
fr: Administrateur de site Django
ru: Администратор сайта Django

source: Django administration
de: Django-Verwaltung
es: Administración de Django
fr: Administration de Django
ru: Администрирование Django

source: Ana Dil:
de: Muttersprache
es: Lengua materna
fr: Langue maternelle
ru: Родной язык

source: Mevcut:
de: Verfügbar:
es: Disponible:
fr: Disponible :
ru: Доступно:

source: Dashboard'a Geç
de: Zum Dashboard wechseln
es: Cambiar al panel de control
fr: Passer au tableau de bord
ru: Переключитесь на приборную панель

source: Ana dil değiştirilemedi:
de: Die Muttersprache konnte nicht geändert werden:
es: La lengua materna no se podía cambiar:
fr: La langue maternelle ne peut être changée :
ru: Родной язык нельзя было изменить:

source: Dil değiştirme hatası:
de: Fehler bei der Sprachumschaltung:
es: Error de cambio de idioma:
fr: Erreur de changement de langue :
ru: Ошибка переключения языка:

source: Ana dil değiştirilirken hata oluştu
de: Fehler beim Ändern der Hauptsprache
es: Error al cambiar el idioma principal
fr: Erreur de changement de la langue principale
ru: Ошибка при смене основного языка

source: Dil bilgisi alınamadı:
de: Es konnten keine sprachlichen Informationen eingeholt werden:
es: No se pudo obtener información lingüística:
fr: Aucune information linguistique n'a pu être obtenue :
ru: Языковую информацию получить не удалось:

source: Genel İstatistikler
de: Allgemeine Statistik
es: Estadísticas generales
fr: Statistiques générales
ru: Общая статистика

source: Okunmamış Mesaj
de: Ungelesene Nachricht
es: Mensaje no leído
fr: Message non lu
ru: Непрочитанное сообщение

source: Toplam Sipariş
de: Gesamtauftrag
es: Pedido total
fr: Commande totale
ru: Общий заказ

source: Aktif Kullanıcı
de: Aktiver Benutzer
es: Usuario activo
fr: Utilisateur actif
ru: Активный пользователь

source: Son Eklenen Ürünler
de: Zuletzt hinzugefügte Produkte
es: Últimos productos añadidos
fr: Derniers produits ajoutés
ru: Последние добавленные продукты

source: Okunmamış Mesajlar
de: Ungelesene Nachrichten
es: Mensajes no leídos
fr: Messages non lus
ru: Непрочитанные сообщения

source: Yeni mesaj bulunmuyor
de: Keine neuen Nachrichten gefunden
es: No se han encontrado nuevos mensajes
fr: Aucun nouveau message trouvé
ru: Новые сообщения не найдены

source: Kategori İstatistikleri
de: Kategorie Statistik
es: Categoría Estadísticas
fr: Statistiques par catégorie
ru: Статистика категории

source: Kategori bulunmuyor
de: Kategorie nicht gefunden
es: Categoría no encontrada
fr: Catégorie non trouvée
ru: Категория не найдена

source: Son Siparişler
de: Letzte Bestellungen
es: Últimos pedidos
fr: Dernières commandes
ru: Последние заказы

source: Sipariş #%(order.id)s
de: Auftrag #%(order.id)s
es: Pedido #%(id.pedido)s
fr: Ordre #%(ordre.id)s
ru: Заказ #%(order.id)s

source: Sipariş #%(order_id)s - %(customer_name)s
es: Pedido n.º %(order_id)s - %(customer_name)s
fr: Commande n°%(order_id)s - %(customer_name)s
ru: Заказ №%(order_id)s - %(customer_name)s

source: Henüz sipariş bulunmuyor
de: Noch keine Bestellungen
es: Aún no hay pedidos
fr: Pas encore de commandes
ru: Заказов пока нет

source: Sistem Durumu
de: Systemstatus
es: Estado del sistema
fr: État du système
ru: Состояние системы

source: Disk Kullanımı
de: Disc-Verwendung
es: Uso del disco
fr: Utilisation du disque
ru: Использование диска

source: Bellek Kullanımı
de: Speicherverbrauch
es: Uso de la memoria
fr: Utilisation de la mémoire
ru: Использование памяти

source: Log in
de: Einloggen
es: Conectarse
fr: Se connecter
ru: Войти

source: Lütfen aşağıdaki hatayı düzeltin.
de: Bitte korrigieren Sie den folgenden Fehler.
es: Por favor, corrija el siguiente error.
fr: Veuillez corriger l'erreur suivante.
ru: Пожалуйста, исправьте следующую ошибку.

source: Lütfen aşağıdaki hataları düzeltin.
de: Bitte korrigieren Sie die folgenden Fehler.
es: Por favor, corrija los siguientes errores.
fr: Veuillez corriger les erreurs suivantes.
ru: Пожалуйста, исправьте следующие ошибки.

source: Yeni kod üret
de: Neuen Code generieren
es: Generar nuevo código
fr: Générer un nouveau code
ru: Сгенерируйте новый код

source: Oturum aç
de: Eintragen
es: Iniciar sesión
fr: S'inscrire
ru: Войти

source: Şifrenizi mi unuttunuz?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Ha olvidado su contraseña?
fr: Vous avez oublié votre mot de passe ?
ru: Забыли пароль?

source: Resmi istediğiniz boyutta kırpın
de: Zuschneiden des Bildes auf die gewünschte Größe
es: Recorta la imagen al tamaño deseado
fr: Recadrer l'image à la taille souhaitée
ru: Обрежьте изображение до нужного размера

source: Orijinal
de: Original
es: Original
fr: Original
ru: Оригинал

source: Kırpılacak Alan
de: Anbaufläche
es: Superficie de cultivo
fr: Superficie à cultiver
ru: Площадь посева

source: Sayfanın başına dön
de: Zurück zum Anfang der Seite
es: Volver al inicio de la página
fr: Retour au début de la page
ru: Вернуться к началу страницы

source: Sayfa konumu
de: Position der Seite
es: Posición de la página
fr: Position de la page
ru: Положение на странице

source: Önceki sayfaya dön
de: Zurück zur vorherigen Seite
es: Volver a la página anterior
fr: Retour à la page précédente
ru: Вернуться к предыдущей странице

source: Geri
de: Zurück
es: Atrás
fr: Retour
ru: Джери

source: Git
de: Gehe
es: Ir
fr: Aller
ru: Уйти

source: Sayfayı paylaş
de: Diese Seite teilen
es: Compartir esta página
fr: Partager cette page
ru: Поделиться этой страницей

source: Paylaş
de: Teilen Sie
es: Compartir
fr: Partager
ru: Поделиться

source: Sayfayı yazdır
de: Seite drucken
es: Imprimir página
fr: Imprimer la page
ru: Печать страницы

source: Yazdır
de: Drucken
es: Imprimir
fr: Imprimer
ru: Печать

source: Mobil navigasyon
de: Mobiles Navigationssystem
es: Navegación móvil
fr: Navigation mobile
ru: Мобильная навигация

source: Link panoya kopyalandı!
de: Link in die Zwischenablage kopiert!
es: ¡Enlace copiado en el portapapeles!
fr: Lien copié dans le presse-papiers !
ru: Ссылка скопирована в буфер обмена!

source: Link kopyalandı!
de: Link kopiert!
es: Enlace copiado
fr: Lien copié !
ru: Ссылка скопирована!

source: Sistem mesajları
de: Systemmeldungen
es: Mensajes del sistema
fr: Messages du système
ru: Системные сообщения

source: Sorun devam ederse lütfen
de: Wenn das Problem weiterhin besteht, wenden Sie sich bitte an
es: Si el problema persiste, por favor
fr: Si le problème persiste, veuillez
ru: Если проблема сохраняется, пожалуйста

source: iletişime geçin
de: sich melden
es: ponerse en contacto
fr: prendre contact
ru: связаться

source: Mesajı kapat
de: Schließen Sie die Nachricht
es: Cerrar el mensaje
fr: Fermer le message
ru: Закройте сообщение

source: Ana içeriğe geç
de: Zum Hauptinhalt springen
es: Ir al contenido principal
fr: Skip to main content
ru: Перейти к основному содержанию

source: Hızlı Menü
de: Schnelles Menü
es: Menú rápido
fr: Menu rapide
ru: Быстрое меню

source: Footer navigasyon
de: Fußzeile navigasyon
es: Navegación a pie de página
fr: Navigation en pied de page
ru: Нижний колонтитул навигационного блока

source: Hizmetler navigasyon
de: Dienstleistungen Navigation
es: Navegación por los servicios
fr: Services de navigation
ru: Навигация по услугам

source: Anahtar Kopyalama
de: Schlüsselkopie
es: Copia de llaves
fr: Copie de la clé
ru: Копия ключа

source: Araç Anahtarı
de: Fahrzeugschlüssel
es: Llave del vehículo
fr: Clé du véhicule
ru: Ключ от автомобиля

source: Kasa Açma
de: Sichere Öffnung
es: Apertura segura
fr: Ouverture du coffre-fort
ru: Безопасное открытие

source: Güvenlik Sistemleri
de: Sicherheitssysteme
es: Sistemas de seguridad
fr: Systèmes de sécurité
ru: Системы безопасности

source: Acil Çilingir
de: Schlüsselnotdienst
es: Cerrajería de urgencia
fr: Serrurier d'urgence
ru: Аварийный слесарь

source: Çalışma Saatleri
de: Arbeitszeiten
es: Horario de trabajo
fr: Heures de travail
ru: Рабочие часы

source: Pazartesi - Cumartesi
de: Montag - Samstag
es: De lunes a sábado
fr: Du lundi au samedi
ru: Понедельник - суббота

source: Bizi Takip Edin
de: Folgen Sie uns
es: Síguenos
fr: Suivez-nous
ru: Следуйте за нами

source: Facebook sayfamız
de: Unsere Facebook-Seite
es: Nuestra página de Facebook
fr: Notre page Facebook
ru: Наша страница в Facebook

source: Instagram sayfamız
de: Unsere Instagram-Seite
es: Nuestra página de Instagram
fr: Notre page Instagram
ru: Наша страница в Instagram

source: Twitter sayfamız
de: Unsere Twitter-Seite
es: Nuestra página de Twitter
fr: Notre page Twitter
ru: Наша страница в Twitter

source: YouTube kanalımız
de: Unser YouTube-Kanal
es: Nuestro canal de YouTube
fr: Notre chaîne YouTube
ru: Наш канал на YouTube

source: WhatsApp ile iletişim
de: Kommunikation mit WhatsApp
es: Comunicación con WhatsApp
fr: Communication avec WhatsApp
ru: Общение с помощью WhatsApp

source: Tüm hakları saklıdır.
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
ru: Все права защищены.

source: Alt menü
es: Menú Alt
fr: Menu Alt
ru: Меню Alt

source: Gizlilik Politikası
de: Datenschutzbestimmungen
es: Política de privacidad
fr: Politique de confidentialité
ru: Политика конфиденциальности

source: Kullanım Şartları
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
ru: Условия использования

source: Çerez Politikası
de: Cookie-Richtlinie
es: Política de cookies
fr: Politique en matière de cookies
ru: Политика использования файлов cookie

source: Ana navigasyon
de: Hauptnavigation
es: Navegación principal
fr: Navigation principale
ru: Ана Навигасьон

source: Menüyü aç/kapat
de: Öffnen/Schließen des Menüs
es: Abrir/cerrar el menú
fr: Ouvrir/fermer le menu
ru: Открыть/закрыть меню

source: WhatsApp ile iletişime geç
de: Kontakt WhatsApp
es: Contacto WhatsApp
fr: Contact WhatsApp
ru: Контактный WhatsApp

source: Haberlerden Haberdar Olun
de: Bleiben Sie auf dem Laufenden über Neuigkeiten
es: Manténgase informado sobre las noticias
fr: Restez informé des nouvelles
ru: Будьте в курсе новостей

source: Yeni hizmetlerimiz, özel tekliflerimiz ve sektördeki gelişmelerden ilk siz haberdar olun.
es: Sea el primero en conocer nuestras nuevas ofertas, promociones especiales y novedades del sector.Manténgase informado.
fr: Soyez les premiers informés de nos nouveaux services, de nos offres spéciales et des dernières actualités du secteur.
ru: Будьте первыми, кто узнает о наших новых услугах, специальных предложениях и событиях в отрасли.

source: E-posta adresiniz
de: Ihre E-Mail Adresse
es: Su dirección de correo electrónico
fr: Votre adresse électronique
ru: Ваш адрес электронной почты

source: Abone Ol
de: Abonnieren
es: Suscríbete
fr: S'abonner
ru: Абон Ол

source: Gönderiliyor...
de: Ich schicke...
es: Enviando...
fr: Envoi...
ru: Посылаю...

source: E-posta adresiniz güvenlidir. Spam göndermiyoruz.
de: Ihre E-Mail Adresse ist sicher. Wir versenden keinen Spam.
es: Su dirección de correo electrónico es segura. No enviamos spam.
fr: Votre adresse électronique est sécurisée. Nous n'envoyons pas de spam.
ru: Ваш адрес электронной почты надежно защищен. Мы не рассылаем спам.

source: Özel Teklifler
de: Besondere Angebote
es: Ofertas especiales
fr: Offres spéciales
ru: Специальные предложения

source: Yeni Hizmetler
de: Neue Dienstleistungen
es: Nuevos servicios
fr: Nouveaux services
ru: Новые услуги

source: Etkinlikler
de: Veranstaltungen
es: Eventos
fr: Evénements
ru: События

source: %(site_name)s - %(catalog_title)s. Ürünlerimizi katalogumuzdan inceleyebilirsiniz.
es: %(site_name)s - %(catalog_title)s. Puede explorar nuestros productos en nuestro catálogo.
fr: %(site_name)s - %(catalog_title)s. Vous pouvez consulter nos produits dans notre catalogue.
ru: %(site_name)s - %(catalog_title)s. Вы можете ознакомиться с нашими товарами в каталоге.

source: %(site_name)s ürün kataloğu. Tüm ürünlerimizi detaylı olarak inceleyebilirsiniz.
es: Catálogo de productos de %(site_name)s. Puede ver todos nuestros productos en detalle.
fr: Catalogue de produits (site_name). Vous pouvez consulter tous nos produits en détail.
ru: Каталог товаров %(site_name)s. Вы можете подробно ознакомиться со всеми нашими товарами.

source: Ürünlerimizi detaylı olarak inceleyebilirsiniz
de: Sie können unsere Produkte im Detail betrachten
es: Puede examinar nuestros productos en detalle
fr: Vous pouvez examiner nos produits en détail
ru: Вы можете подробно изучить нашу продукцию

source: PDF Katalog Yükleniyor...
de: PDF Katalog Laden...
es: Catálogo PDF Cargando...
fr: Catalogue PDF Chargement...
ru: Каталог PDF Загрузка...

source: Lütfen bekleyiniz...
de: Bitte warten Sie...
es: Por favor, espere...
fr: Veuillez patienter...
ru: Пожалуйста, подождите...

source: Sayfa Sayfa Görüntüleme
de: Seitenweise Anzeige
es: Visualización página a página
fr: Affichage page par page
ru: Постраничное отображение

source: Yeni Sekmede Aç
de: In neuer Registerkarte öffnen
es: Abrir en una nueva pestaña
fr: Ouvrir dans un nouvel onglet
ru: Открыть в новой вкладке

source: Kataloğu İndir
de: Katalog herunterladen
es: Descargar catálogo
fr: Télécharger le catalogue
ru: Скачать каталог

source: Klavye Kısayolları
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
ru: Ярлыки клавиатуры

source: Sayfa değiştir
de: Seite wechseln
es: Cambiar de página
fr: Modifier la page
ru: Изменить страницу

source: Yakınlaştır
de: Vergrößern
es: Ampliar
fr: Zoom avant
ru: Увеличить

source: Uzaklaştır
de: Verkleinern
es: Alejar
fr: Zoom arrière
ru: Уменьшить масштаб

source: Genişliğe sığdır
de: Passform in der Breite
es: Ajuste en anchura
fr: Ajustement dans la largeur
ru: Подходит по ширине

source: Ürünlere Göz At
de: Produkte durchsuchen
es: Buscar productos
fr: Parcourir les produits
ru: Просмотреть товары

source: İletişime Geç
de: Kontakt
es: Contacte con nosotros
fr: Nous contacter
ru: Свяжитесь с нами

source: Yardıma İhtiyacınız Var?
de: Brauchen Sie Hilfe?
es: ¿Necesita ayuda?
fr: Besoin d'aide ?
ru: Нужна помощь?

source: Katalog ile ilgili sorularınız için
de: Bei Fragen zum Katalog
es: Para preguntas sobre el catálogo
fr: Pour toute question concernant le catalogue
ru: Вопросы по каталогу

source: Ara
de: Suchen
fr: recherche
ru: Ара

source: %(site_name)s ürün kataloğunu inceleyin.
de: Überprüfen Sie den Produktkatalog von %(site_name)%.
es: Revise el catálogo de productos de %(site_name)%.
fr: Consultez le catalogue de produits de %(site_name)%.
ru: Просмотрите каталог продукции %(имя_сайта)%.

source: Katalog linki panoya kopyalandı!
de: Katalog-Link ins Forum kopiert!
es: ¡Enlace del catálogo copiado en el tablón!
fr: Lien du catalogue copié sur le tableau !
ru: Ссылка на каталог скопирована на доску!

source: Link kopyalanamadı
de: Link konnte nicht kopiert werden
es: No se ha podido copiar el enlace
fr: Le lien n'a pas pu être copié
ru: Ссылка не может быть скопирована

source: PDF Yüklenemedi
de: PDF konnte nicht geladen werden
es: Error al cargar PDF
fr: Le PDF n'a pas pu être chargé
ru: Не удалось загрузить PDF

source: PDF kataloğu görüntülenemiyor. Lütfen farklı bir tarayıcı deneyin veya dosyayı indirin.
es: No se puede visualizar el catálogo en PDF. Por favor, pruebe con otro navegador o descargue el archivo.
fr: Le catalogue PDF ne s'affiche pas. Veuillez essayer un autre navigateur ou télécharger le fichier.
ru: Не удалось отобразить PDF-каталог. Пожалуйста, попробуйте другой браузер или скачайте файл.

source: PDF'i İndir
de: PDF herunterladen
es: Descargar PDF
fr: Télécharger le PDF
ru: Скачать PDF

source: Çerez Kullanımı
de: Verwendung von Cookies
es: Uso de cookies
fr: Utilisation des cookies
ru: Использование файлов cookie

source: Web sitemizde deneyiminizi geliştirmek için çerezler kullanıyoruz. Dil tercihlerinizi hatırlamak, site performansını analiz etmek ve size özel içerik sunmak için çerezleri kullanırız.
es: Utilizamos cookies para mejorar su experiencia en nuestro sitio web. Idioma. Utilizamos cookies para recordar sus preferencias, analizar el rendimiento del sitio y ofrecerle contenido personalizado.
fr: Nous utilisons des cookies pour améliorer votre expérience sur notre site Web. Ils servent à mémoriser vos préférences linguistiques, à analyser les performances du site et à vous proposer un contenu personnalisé.
ru: Мы используем файлы cookie для улучшения вашего опыта на нашем сайте. Мы используем их для запоминания ваших языковых предпочтений, анализа производительности сайта и предоставления вам персонализированного контента.

source: Tümünü Reddet
de: Alle ablehnen
es: Rechazar todo
fr: Rejeter tout
ru: Отклонить все

source: Ayarla
de: Einrichtung
es: Configurar
fr: Mise en place
ru: Настройка

source: Tümünü Kabul Et
de: Alle akzeptieren
es: Aceptar todo
fr: Tout accepter
ru: Принять все

source: Çerez Ayarları
de: Cookie-Einstellungen
es: Configuración de cookies
fr: Paramètres des cookies
ru: Настройки файлов cookie

source: Hangi çerez türlerinin kullanılmasına izin vermek istediğinizi seçebilirsiniz. Bu ayarları istediğiniz zaman değiştirebilirsiniz.
es: Puede seleccionar qué tipos de cookies desea permitir. Puede cambiar esta configuración en cualquier momento.
fr: Vous pouvez choisir les types de cookies que vous souhaitez autoriser. Vous pouvez modifier ces paramètres à tout moment.
ru: Вы можете выбрать, какие типы файлов cookie разрешить к использованию. Эти настройки можно изменить в любое время.
