Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Çalışmalarımızdan kareler yakında burada olacak.
de: Die Rahmen unserer Arbeit werden bald hier zu sehen sein.
es: Los fotogramas de nuestro trabajo estarán aquí pronto.
fr: Les cadres de notre travail seront bientôt là.
ru: Скоро появятся кадры нашей работы.

source: Profesyonel çalışmalarımızdan örnekler, projelerimiz ve hizmet videolarımız
es: Ejemplos de nuestros trabajos profesionales, proyectos y vídeos de servicios.
fr: Exemples de nos travaux professionnels, nos projets et nos vidéos de services
ru: Примеры наших профессиональных работ, проекты и видеоролики об услугах

source: Yüksek Kalite
de: Hohe Qualität
es: Alta calidad
fr: Haute qualité
ru: Высокое качество

source: Video İçerik
de: Video Inhalt
es: Contenido de vídeo
fr: Contenu vidéo
ru: Видеоконтент

source: Detaylı Görünüm
de: Detaillierte Ansicht
es: Vista detallada
fr: Vue détaillée
ru: Подробный обзор

source: Toplam Öğe
de: Posten insgesamt
es: Total
fr: Total du poste
ru: Всего предметов

source: Video
es: Vídeo
fr: Vidéo
ru: Видео

source: Deneyimli ve Güvenilir
de: Erfahren und verlässlich
es: Experiencia y fiabilidad
fr: Expérimenté et fiable
ru: Опытный и надежный

source: Müşterilerimize en kaliteli ve güvenilir hizmeti sunarak, sektörde öncü olmayı hedefliyoruz.
es: Nuestro objetivo es ser líderes en el sector ofreciendo a nuestros clientes el servicio más fiable y de mayor calidad.
fr: Nous visons à être leaders dans notre secteur en offrant à nos clients le service le plus fiable et de la meilleure qualité possible. Nous visons à être leaders dans notre secteur en offrant à nos clients le service le plus fiable et de la meilleure qualité possible.
ru: Мы стремимся стать лидером в отрасли, предоставляя нашим клиентам самые качественные и надежные услуги.

source: Profesyonel Ekip
de: Professionelles Team
es: Equipo profesional
fr: Équipe professionnelle
ru: Профессиональная команда

source: Uzman ve deneyimli ekibimiz ile hizmet.
de: Service mit unserem kompetenten und erfahrenen Team.
es: Servicio con nuestro equipo experto y experimentado.
fr: Service avec notre équipe experte et expérimentée.
ru: Обслуживание с помощью нашей опытной и квалифицированной команды.

source: Sektörde köklü bir geçmiş.
de: Eine lange Geschichte in diesem Sektor.
es: Una larga trayectoria en el sector.
fr: Une longue histoire dans le secteur.
ru: Многолетняя история работы в этом секторе.

source: Her an yanınızda güvenli çözüm.
de: Sichere Lösung jederzeit bei Ihnen.
es: Solución segura con usted en cualquier momento.
fr: Une solution sûre vous accompagne à tout moment.
ru: Безопасное решение с вами в любое время.

source: Müşteri Memnuniyeti
de: Kundenzufriedenheit
es: Satisfacción del cliente
fr: Satisfaction des clients
ru: Удовлетворенность клиентов

source: Kaliteli hizmet anlayışımız.
de: Unser Verständnis von Dienstleistungsqualität.
es: Nuestra forma de entender el servicio de calidad.
fr: Notre conception d'un service de qualité.
ru: Наше понимание качественного обслуживания.

source: Detaylı Bilgi
de: Ausführliche Informationen
es: Información detallada
fr: Informations détaillées
ru: Подробная информация

source: Hemen Ara
de: Jetzt anrufen
es: Llamar ahora
fr: Rechercher immédiatement
ru: Хемен Ара

source: Hakkımızda Görseli
de: Über uns Image
es: Sobre nosotros Imagen
fr: À propos de nous Image
ru: О нас Изображение

source: Ana carousel
de: Ana-Karussell
es: Carrusel Ana
fr: Carrousel Ana
ru: Карусель Аны

source: Slayt
de: Diashow
es: Diapositiva
fr: Diapositive
ru: Слайд

source: Güvenilir Hizmet
de: Zuverlässiger Service
es: Servicio fiable
fr: Un service fiable
ru: Надежное обслуживание

source: 7/24 Destek
de: 24/7 Unterstützung
es: Asistencia 24/7
fr: Assistance 24 h/24, 7 j/7
ru: 7/24 Дестек

source: Keşfetmek için kaydır
de: Scrollen und entdecken
es: Desplácese para descubrir
fr: Faites défiler l'écran pour découvrir
ru: Прокрутите страницу, чтобы узнать

source: Önceki slayt
de: Vorheriges Dia
es: Diapositiva anterior
fr: Diapositive précédente
ru: Предыдущий слайд

source: Sonraki slayt
de: Nächste Folie
es: Siguiente diapositiva
fr: Diapositive suivante
ru: Следующий слайд

source: Carousel oynat/duraklat
de: Karussell abspielen/anhalten
es: Carrusel play/pause
fr: Lecture/pause du carrousel
ru: Воспроизведение/пауза карусели

source: Duraklat
de: Pause
es: Pausa
fr: Pause
ru: Пауза

source: Profesyonel hizmet anlayışımızla sizlerleyiz.
de: Wir stehen Ihnen mit unserem professionellen Serviceverständnis zur Seite.
es: Estamos con usted con nuestra comprensión de servicio profesional.
fr: Nous sommes à vos côtés avec notre compréhension des services professionnels.
ru: Мы будем рядом с вами с нашим профессиональным пониманием сервиса.

source: Acil Durumda mı?
de: Handelt es sich um einen Notfall?
es: ¿Es una emergencia?
fr: S'agit-il d'une urgence ?
ru: Это срочно?

source: Hemen Arayın!
de: Jetzt anrufen!
es: Llame ahora
fr: Appelez-nous !
ru: Звоните сейчас!

source: 7/24 acil çilingir hizmetimiz ile kapınızın önünde. Profesyonel ekibimiz her an hazır.
es: Nuestro servicio de cerrajería de emergencia está disponible las 24 horas del día, los 7 días de la semana, para acudir a su domicilio. Nuestro equipo de profesionales está siempre listo para ayudarle.
fr: Notre service de serrurerie d'urgence est disponible 24 h/24, 7 j/7, devant votre porte. Notre équipe professionnelle est prête à intervenir à tout moment.
ru: Наша круглосуточная служба экстренного вызова слесаря всегда к вашим услугам. Наша профессиональная команда готова прийти на помощь в любое время.

source: Güvenli
de: Sicher
es: Seguro
fr: Sûr
ru: Безопасный

source: Hızlı Çözüm
de: Schnelle Lösung
es: Solución rápida
fr: Solution rapide
ru: Быстрое решение

source: Acil arama
de: Notruf
es: Llamada de emergencia
fr: Appel d'urgence
ru: Экстренный вызов

source: Acil Durum - Hemen Ara
de: Notfall - Jetzt anrufen
es: Emergencia - Llame ahora
fr: Urgence - Appeler maintenant
ru: Экстренная помощь - звоните сейчас

source: Çalışmalarımız
de: Unsere Arbeit
es: Nuestro trabajo
fr: Notre travail
ru: Наша работа

source: Gerçekleştirdiğimiz projelerden kareler ve başarı hikayelerimizi keşfedin.
es: Descubra imágenes de los proyectos que hemos realizado y nuestras historias de éxito.
fr: Découvrez les photos de nos projets réalisés et nos réussites.
ru: Откройте для себя фотографии из реализованных нами проектов и истории наших успехов.

source: Önceki görseller
de: Frühere Bilder
es: Imágenes anteriores
fr: Images précédentes
ru: Предыдущие изображения

source: Sonraki görseller
de: Nächste Bilder
es: Imágenes siguientes
fr: Images suivantes
ru: Следующие изображения

source: Videoyu oynat
de: Video abspielen
es: Reproducir vídeo
fr: Lire la vidéo
ru: Воспроизвести видео

source: Görseli büyüt
de: Bild vergrößern
es: Ampliar la imagen
fr: Agrandir l'image
ru: Увеличить изображение

source: Tüm Galeriyi Görüntüle
de: Alle ansehen Galerie
es: Ver toda la galería
fr: Voir toute la galerie
ru: Смотреть всю галерею

source: Galeri Yakında
de: Galerie demnächst verfügbar
es: Galería Próximamente
fr: Galerie à venir
ru: Галерея скоро появится

source: Medyada
de: In den Medien
es: En los medios de comunicación
fr: Dans les médias
ru: В средствах массовой информации

source: Yer Aldık
de: Wir haben teilgenommen
es: Participamos en
fr: Nous avons participé
ru: Мы приняли участие

source: Başarılarımız ve hizmet kalitemiz medyada da takdir görüyor.
de: Unsere Leistungen und Servicequalität werden auch in den Medien gewürdigt.
es: Nuestros logros y calidad de servicio también son apreciados en los medios de comunicación.
fr: Nos réalisations et la qualité de nos services sont également appréciées par les médias.
ru: Наши достижения и качество услуг также получили высокую оценку в средствах массовой информации.

source: Güven
de: Vertrauen
es: Confíe en
fr: Confiance
ru: Доверие

source: Hizmet
de: Dienst
es: Servicio
fr: Service
ru: Сервис

source: Kaliteli hizmet anlayışımız ve müşteri memnuniyetimiz ile güveninizi kazanıyoruz.
es: Con nuestro concepto de servicio de calidad y la satisfacción de nuestros clientes, nos ganamos su confianza. Nos ganamos su confianza.
fr: Nous gagnons votre confiance grâce à notre conception du service de qualité et à la satisfaction de nos clients. Nous gagnons votre confiance grâce à notre conception du service de qualité et à la satisfaction de nos clients.
ru: Мы завоевываем ваше доверие благодаря нашему пониманию качества обслуживания и удовлетворенности клиентов.

source: Sertifikalı Hizmet
de: Zertifizierter Service
es: Servicio certificado
fr: Service certifié
ru: Сертифицированная служба

source: Standartlara uygun profesyonel hizmet anlayışı.
de: Professionelles Dienstleistungsverständnis im Einklang mit den Normen.
es: Comprensión profesional del servicio de acuerdo con las normas.
fr: Compréhension professionnelle des services conformément aux normes.
ru: Профессиональное понимание сервиса в соответствии со стандартами.

source: Güvenli İşlem
de: Sichere Transaktion
es: Transacción segura
fr: Transaction sécurisée
ru: Безопасная сделка

source: Tüm işlemlerimizde güvenlik önceliğimizdir.
de: Sicherheit ist unsere Priorität bei allen unseren Transaktionen.
es: La seguridad es nuestra prioridad en todas nuestras transacciones.
fr: La sécurité est notre priorité dans toutes nos transactions.
ru: Безопасность - наш приоритет во всех сделках.

source: Güven Esaslı
de: Vertrauen basiert
es: Basado en la confianza
fr: La confiance
ru: Основанные на доверии

source: Müşteri güveni bizim en değerli varlığımız.
de: Das Vertrauen unserer Kunden ist unser wertvollstes Gut.
es: La confianza del cliente es nuestro activo más valioso.
fr: La confiance des clients est notre atout le plus précieux.
ru: Доверие клиентов - наш самый ценный актив.

source: Kalite Garantisi
de: Qualitätsgarantie
es: Garantía de calidad
fr: Garantie de qualité
ru: Калитэ Гарантиси

source: Yaptığımız her işte kalite garantisi veriyoruz.
de: Wir garantieren Qualität in allem, was wir tun.
es: Garantizamos la calidad en todo lo que hacemos.
fr: Nous garantissons la qualité dans tout ce que nous faisons.
ru: Мы гарантируем качество во всем, что делаем.

source: Ürünlerimiz
de: Unsere Produkte
es: Nuestros productos
fr: Nos produits
ru: Наши продукты

source: Kaliteli ve güvenilir ürün yelpazemizi keşfedin. Her ihtiyaca uygun çözümler.
es: Descubra nuestra gama de productos de calidad y fiables. Soluciones adaptadas a cada necesidad.
fr: Découvrez notre gamme de produits fiables et de qualité. Des solutions adaptées à tous les besoins.
ru: Откройте для себя наш ассортимент качественных и надежных продуктов. Решения для любых потребностей.

source: Ürün detayını görüntüle
de: Produktdetail ansehen
es: Ver detalles del producto
fr: Voir le détail du produit
ru: Посмотреть детали продукта

source: Detaylar
de: Einzelheiten
es: Detalles
fr: Détails
ru: Подробности

source: Önceki ürün grubu
de: Vorherige Produktgruppe
es: Grupo de productos anterior
fr: Groupe de produits précédent
ru: Предыдущая группа товаров

source: Ürün grubu
de: Produktgruppe
es: Grupo de productos
fr: Groupe de produits
ru: Группа продуктов

source: Sonraki ürün grubu
de: Nächste Produktgruppe
es: Siguiente grupo de productos
fr: Groupe de produits suivant
ru: Следующая группа товаров

source: Tüm Ürünleri Görüntüle
de: Alle Produkte anzeigen
es: Ver todos los productos
fr: Voir tous les produits
ru: Посмотреть все товары

source: Ürünler Yakında
de: Demnächst erscheinende Produkte
es: Próximos productos
fr: Produits à venir
ru: Продукты в ближайшее время

source: Kaliteli ürün yelpazemizi hazırlıyoruz. Güncellemeler için bizi takip edin.
es: Estamos preparando nuestra gama de productos de calidad. Síguenos para estar al tanto de las novedades.
fr: Nous préparons notre gamme de produits de qualité. Suivez-nous pour rester informé des dernières actualités.
ru: Мы готовим ассортимент качественных продуктов. Следите за обновлениями.

source: Bilgi Al
de: Informationen abrufen
es: Obtener información
fr: Obtenir des informations
ru: Получить информацию

source: Müşteri Deneyimleri
de: Kundenerfahrungen
es: Experiencias de los clientes
fr: Expériences des clients
ru: Впечатления клиентов

source: Yorumları
de: Kommentare
es: Comentarios
fr: Commentaires
ru: Комментарии

source: Hizmetlerimizden memnun kalan müşterilerimizin görüşlerini okuyun.
de: Lesen Sie die Erfahrungsberichte unserer Kunden, die mit unseren Dienstleistungen zufrieden sind.
es: Lea los testimonios de nuestros clientes satisfechos con nuestros servicios.
fr: Lisez les témoignages de nos clients qui sont satisfaits de nos services.
ru: Ознакомьтесь с отзывами наших клиентов, которые остались довольны нашими услугами.

source: Memnuniyet %%
de: Zufriedenheit %%
es: Satisfacción %%.
fr: Satisfaction %%
ru: Удовлетворенность %%

source: Tekrar Tercih %%
de: Wiederholungspräferenz %%
es: Preferencia de repetición %%%.
fr: Préférence en matière de répétition %%
ru: Предпочтение повтора %%

source: Tüm Yorumlar
de: Alle Bewertungen
es: Todos los comentarios
fr: Tous les commentaires
ru: Все отзывы

source: İlk Yorumu Siz Yapın
de: Seien Sie der Erste, der kommentiert
es: Sea el primero en comentar
fr: Soyez le premier à commenter
ru: Будьте первым, кто оставит комментарий

source: Hizmetlerimiz hakkındaki deneyiminizi paylaşın.
de: Teilen Sie Ihre Erfahrungen mit unseren Dienstleistungen.
es: Comparta su experiencia con nuestros servicios.
fr: Partagez votre expérience de nos services.
ru: Поделитесь своим опытом использования наших услуг.

source: Profesyonel
de: Professionell
es: Profesional
fr: Professionnel
ru: Профессия

source: Çözümlerimiz
de: Unsere Lösungen
es: Nuestras soluciones
fr: Nos solutions
ru: Наши решения

source: Uzman ekibimiz ile 7/24 hizmet veren geniş hizmet yelpazemizi keşfedin.
de: Entdecken Sie unsere breite Palette an Dienstleistungen, die rund um die Uhr von unserem Expertenteam angeboten werden.
es: Descubra nuestra amplia gama de servicios disponibles 24 horas al día, 7 días a la semana, con nuestro equipo de expertos.
fr: Découvrez notre large gamme de services disponibles 24 heures sur 24 et 7 jours sur 7 avec notre équipe d'experts.
ru: Откройте для себя широкий спектр услуг, доступных 24 часа в сутки 7 дней в неделю с помощью нашей команды экспертов.

source: başlayan fiyatlarla
de: ausgehend von
es: a partir de
fr: à partir de
ru: начиная с

source: Tüm anahtar türleri için hızlı ve güvenilir kopyalama hizmeti.
de: Schneller und zuverlässiger Kopierservice für alle Schlüsselarten.
es: Servicio de copiado rápido y fiable para todo tipo de llaves.
fr: Service de copie rapide et fiable pour tous les types de clés.
ru: Быстрое и надежное копирование всех типов ключей.

source: Hızlı Hizmet
de: Schneller Service
es: Servicio rápido
fr: Service rapide
ru: Быстрое обслуживание

source: Kaliteli Malzeme
de: Hochwertiges Material
es: Material de calidad
fr: Matériau de qualité
ru: Качественный материал

source: Uygun Fiyat
de: Angemessener Preis
es: Precio razonable
fr: Prix raisonnable
ru: Разумная цена

source: Araç anahtarı kayıp ve kopyalama işlemleri için uzman hizmet.
de: Fachkundiger Service für verlorene und duplizierte Autoschlüssel.
es: Servicio experto en llaves de coche perdidas y duplicadas.
fr: Service d'experts pour les pertes et les reproductions de clés de voiture.
ru: Экспертное обслуживание потерянных и дублированных автомобильных ключей.

source: Tüm Marka/Model
de: Alle Marken/Modelle
es: Todas las marcas/modelos
fr: Toutes les marques et tous les modèles
ru: Все марки/модели

source: Çipli Anahtar
de: Chip-Schlüssel
es: Llave chip
fr: Clé à puce
ru: Чип-ключ

source: Orijinal Kalite
de: Ursprüngliche Qualität
es: Calidad original
fr: Qualité originale
ru: Оригинальное качество

source: Kasa, çelik kapi ve güvenlik sistemleri açma hizmeti.
de: Öffnungsdienst für Tresore, Stahltüren und Sicherheitssysteme.
es: Servicio de apertura de cajas fuertes, puertas de acero y sistemas de seguridad.
fr: Service d'ouverture de coffres-forts, de portes en acier et de systèmes de sécurité.
ru: Услуги по вскрытию сейфов, стальных дверей и систем безопасности.

source: Hasar Vermeden
de: Keine Beschädigung
es: Sin daños
fr: Aucun dommage
ru: Нет повреждений

source: Garantili İş
de: Garantierte Arbeit
es: Trabajo garantizado
fr: Travail garanti
ru: Гарантированная работа

source: Modern güvenlik sistemleri kurulum ve bakım hizmetleri.
de: Installation und Wartung moderner Sicherheitssysteme.
es: Servicios de instalación y mantenimiento de sistemas de seguridad modernos.
fr: Services d'installation et de maintenance de systèmes de sécurité modernes.
ru: Установка и обслуживание современных систем безопасности.

source: Akıllı Kilit
de: Intelligentes Schloss
es: Cerradura inteligente
fr: Serrure intelligente
ru: Умный замок

source: Kamera Sistemi
de: Kamerasystem
es: Sistema de cámaras
fr: Système de caméras
ru: Система камер

source: Uzaktan Kontrol
de: Fernsteuerung
es: Mando a distancia
fr: Télécommande
ru: Пульт дистанционного управления

source: 7/24 acil durum çilingir hizmeti. Kapınızın önünde dakikalar içinde.
de: 24/7 Notfall-Schlosserdienst. In Minutenschnelle bei Ihnen vor der Tür.
es: Servicio de cerrajería de urgencia 24/7. Ante su puerta en minutos.
fr: Service de serrurerie d'urgence 24/7. Devant votre porte en quelques minutes.
ru: Круглосуточная аварийная служба слесарей. В считанные минуты перед вашей дверью.

source: 24 Saat Hizmet
de: 24-Stunden-Service
es: Servicio 24 horas
fr: Service 24 heures
ru: 24-часовое обслуживание

source: Hızlı Müdahale
de: Schnelle Reaktion
es: Respuesta rápida
fr: Réponse rapide
ru: Быстрый отклик

source: Güvenilir Ekip
de: Zuverlässiges Team
es: Equipo fiable
fr: Une équipe fiable
ru: Надежная команда

source: Ev Güvenliği
de: Innere Sicherheit
es: Seguridad en el hogar
fr: Sécurité domestique
ru: Безопасность дома

source: Evinizdeki tüm kilit ve güvenlik ihtiyaçları için kapsamlı çözümler.
de: Umfassende Lösungen für alle Schloss- und Sicherheitsanforderungen in Ihrem Haus.
es: Soluciones integrales para todas las necesidades de cerradura y seguridad de su hogar.
fr: Des solutions complètes pour tous les besoins en matière de serrure et de sécurité dans votre maison.
ru: Комплексные решения для всех потребностей в замках и системах безопасности вашего дома.

source: Kapı Kilidi
de: Türschloss
es: Cerradura de puerta
fr: Serrure de porte
ru: Дверной замок

source: Pencere Kilidi
de: Fensterschloss
es: Cerradura de ventana
fr: Serrure de fenêtre
ru: Оконный замок

source: Güvenlik Analizi
de: Sicherheitsanalyse
es: Análisis de seguridad
fr: Analyse de la sécurité
ru: Анализ безопасности

source: İstatistiklerimiz
de: Unsere Statistik
es: Nuestras estadísticas
fr: Nos statistiques
ru: Наша статистика

source: Rakamlarla
de: In Zahlen
es: En cifras
fr: En chiffres
ru: В цифрах

source: Başarımız
de: Unser Erfolg
es: Nuestro éxito
fr: Notre succès
ru: Наш успех

source: Yıllar içinde elde ettiğimiz başarılarımızı ve müşteri memnuniyetimizi rakamlarla görün.
es: Vea con cifras los éxitos que hemos logrado a lo largo de los años y la satisfacción de nuestros clientes.
fr: Découvrez nos succès et la satisfaction de nos clients au fil des ans en chiffres .
ru: Посмотрите на наши достижения и удовлетворенность клиентов за последние годы в цифрах.

source: Mobil sayfa navigasyonu
de: Mobile Seitennavigation
es: Navegación móvil
fr: Navigation mobile
ru: Навигация по мобильным страницам

source: Bu sayfa yasal bilgilendirme amaçlıdır
de: Diese Seite dient der rechtlichen Information
es: Esta página tiene fines de información jurídica
fr: Cette page est destinée à des fins d'information juridique
ru: Эта страница предназначена для правовой информации

source: Çerez Tercihlerinizi Yönetin
de: Verwalten Sie Ihre Cookie-Einstellungen
es: Gestione sus preferencias de cookies
fr: Gérer vos préférences en matière de cookies
ru: Управление предпочтениями в отношении файлов cookie

source: Mevcut çerez tercihlerinizi görüntüleyebilir ve değiştirebilirsiniz.
de: Sie können Ihre aktuellen Cookie-Einstellungen einsehen und ändern.
es: Puede ver y cambiar sus preferencias actuales de cookies.
fr: Vous pouvez consulter et modifier vos préférences en matière de cookies.
ru: Вы можете просмотреть и изменить свои текущие предпочтения в отношении файлов cookie.

source: Sorularınız mı var?
de: Haben Sie noch Fragen?
es: ¿Tiene alguna pregunta?
fr: Avez-vous des questions ?
ru: У вас есть вопросы?

source: Bu sayfayla ilgili sorularınız varsa bizimle iletişime geçebilirsiniz.
de: Wenn Sie Fragen zu dieser Seite haben, können Sie uns kontaktieren.
es: Si tiene alguna pregunta sobre esta página, puede ponerse en contacto con nosotros.
fr: Si vous avez des questions concernant cette page, vous pouvez nous contacter.
ru: Если у вас возникнут вопросы по этой странице, вы можете связаться с нами.

source: İletişime Geçin
de: Kontakt
es: Contacte con nosotros
fr: Nous contacter
ru: Свяжитесь с нами

source: Ürün kategorilerimizi keşfedin
de: Entdecken Sie unsere Produktkategorien
es: Explore nuestras categorías de productos
fr: Découvrez nos catégories de produits
ru: Изучите категории наших продуктов

source: Tüm Kategorileri Gör
de: Alle Kategorien anzeigen
es: Ver todas las categorías
fr: Voir toutes les catégories
ru: Смотреть все категории

source: Öne Çıkan Ürünler
de: Ausgewählte Produkte
es: Productos destacados
fr: Produits vedettes
ru: Популярные товары

source: En çok tercih edilen ürünlerimiz
de: Unsere bevorzugten Produkte
es: Nuestros productos preferidos
fr: Nos produits préférés
ru: Наши самые популярные продукты

source: %(product.price)s ₺
de: %(Produkt.Preis)s ₺
es: %(producto.precio)s ₺
fr: %(produit.prix)s ₺ ₺
ru: %(продукт.цена)s ₺

source: Tüm Öne Çıkanları Gör
de: Alle Highlights anzeigen
es: Ver todo lo más destacado
fr: Voir tous les points forts
ru: Смотреть все основные моменты

source: Sırala
de: Sortieren
es: Ordenar
fr: Trier
ru: Сортировать

source: En Yeni
de: Das Neueste
es: Más recientes
fr: Les plus récents
ru: Самые последние

source: İsme Göre
de: Nach Name
es: Por nombre
fr: Par nom
ru: По имени

source: Ucuzdan Pahalıya
de: Billig bis Teuer
es: De barato a caro
fr: De bon marché à cher
ru: От дешевых до дорогих

source: Pahalıdan Ucuza
de: Von teuer bis billig
es: De caro a barato
fr: Du cher au bon marché
ru: От дорогого к дешевому

source: kategorisindeki ürünlerimizi keşfedin
de: Entdecken Sie unsere Produkte in der Kategorie
es: Descubra nuestros productos en la categoría
fr: Découvrez nos produits dans la catégorie
ru: Откройте для себя наши продукты в категории

source: Kaliteli ürün yelpazemizi keşfedin
de: Entdecken Sie unser Angebot an Qualitätsprodukten
es: Descubra nuestra gama de productos de calidad
fr: Découvrez notre gamme de produits de qualité
ru: Откройте для себя наш ассортимент высококачественной продукции

source: %(savings_amount)s ₺ tasarruf
es: Ahorro de %(savings_amount)s ₺
fr: Économisez %(savings_amount)s ₺
ru: Экономия %(savings_amount)s ₺

source: Stok Durumu
de: Status der Bestände
es: Estado de las existencias
fr: État des stocks
ru: Состояние запасов

source: Stokta Var
de: Auf Lager
es: En stock
fr: En stock
ru: Стокта Вар

source: %(product.weight)s kg
de: %(Produkt.Gewicht)s kg
es: %(peso.producto)s kg
fr: %(produit.poids)s kg
ru: %(вес продукта)s кг

source: Sipariş Ver
de: Bestellung aufgeben
es: Realizar pedido
fr: Passer commande
ru: Разместить заказ

source: Sipariş ve Bilgi İçin
de: Für Bestellung und Informationen
es: Para pedidos e información
fr: Pour commander et obtenir des informations
ru: Для заказа и получения информации

source: WhatsApp ile İletişim
de: Kontakt mit WhatsApp
es: Contacto con WhatsApp
fr: Contact avec WhatsApp
ru: Связаться с WhatsApp
