Repository: baran725811-art/asdasdasdasdasdqd
Catalog: zceviri/django_*.po
Languages: de, es, fr, ru

source: Sayfa
de: Seite
es: Página
fr: Page
ru: Страница

source: Güvenlik Kodu
de: Sicherheitscode
es: Código de seguridad
fr: Code de sécurité
ru: Код безопасности

source: Spam önleme için yukarıdaki kodu girin
de: Geben Sie den obigen Code zum Schutz vor Spam ein
es: Introduzca el código anterior para evitar el spam
fr: Entrez le code ci-dessus pour éviter les spams
ru: Введите приведенный выше код для защиты от спама

source: Mesajınız başarıyla gönderildi. En kısa sürede size dönüş yapacağız.
de: Ihre Nachricht wurde erfolgreich abgeschickt. Wir werden uns so schnell wie möglich bei Ihnen melden.
es: Su mensaje se ha enviado correctamente. Nos pondremos en contacto con usted lo antes posible.
fr: Votre message a été envoyé avec succès. Nous vous répondrons dans les plus brefs délais.
ru: Ваше сообщение успешно отправлено. Мы свяжемся с вами как можно скорее.

source: Form gönderilirken hata oluştu. Lütfen bilgileri kontrol edin.
de: Beim Absenden des Formulars ist ein Fehler aufgetreten. Bitte überprüfen Sie die Informationen.
es: Se ha producido un error al enviar el formulario. Por favor, compruebe la información.
fr: Une erreur s'est produite lors de la soumission du formulaire. Veuillez vérifier les informations.
ru: При отправке формы произошла ошибка. Пожалуйста, проверьте информацию.

source: Değerlendirmeniz başarıyla kaydedildi.
de: Ihre Bewertung wurde erfolgreich gespeichert.
es: Su evaluación se ha guardado correctamente.
fr: Votre évaluation a été enregistrée avec succès.
ru: Ваша оценка была успешно сохранена.

source: Değerlendirme gönderilirken hata oluştu.
de: Beim Senden der Bewertung ist ein Fehler aufgetreten.
es: Se ha producido un error al enviar la evaluación.
fr: Une erreur s'est produite lors de l'envoi de l'évaluation.
ru: При отправке оценки произошла ошибка.

source: Yukarıdaki kodu girin
de: Geben Sie den obigen Code ein
es: Introduzca el código anterior
fr: Entrez le code ci-dessus
ru: Введите код выше

source: Ana Sayfa
de: Hauptseite
es: Página de inicio
fr: Page d'accueil
ru: Главная страница

source: Ürünler
de: Produkte
es: Productos
fr: Produits
ru: Продукция

source: Galeri
de: Galerie
es: Galería
fr: Galerie
ru: Галерея

source: Hakkımızda
de: Über uns
es: Quiénes somos
fr: À propos de nous
ru: О нас

source: İletişim
de: Kontakt
es: Póngase en contacto con
fr: Contact
ru: Связаться с

source: Hizmetler
de: Dienstleistungen
es: Servicios
fr: Services
ru: Услуги

source: Ekibimiz
de: Unser Team
es: Nuestro equipo
fr: Notre équipe
ru: Наша команда

source: Kategoriler
de: Kategorien
es: Categorías
fr: Catégories
ru: Категории

source: Türkçe
de: Türkisch
es: Turco
fr: Turc
ru: Турецкая

source: English
de: Englisch
es: Inglés
fr: Anglais
ru: Английский язык

source: Deutsch
es: Alemán
fr: Allemand
ru: Немецкий

source: Français
de: Französisch
es: Francés
ru: Французский

source: Español
de: Englisch
fr: Anglais
ru: Английский язык

source: العربية
de: Arabisch
es: Árabe
fr: L'arabe
ru: Арабский язык

source: Parola en az bir büyük harf içermelidir.
de: Das Passwort muss mindestens einen Großbuchstaben enthalten.
es: La contraseña debe contener al menos una letra mayúscula.
fr: Le mot de passe doit contenir au moins une lettre majuscule.
ru: Пароль должен содержать хотя бы одну заглавную букву.

source: Parola en az bir küçük harf içermelidir.
de: Das Passwort muss mindestens einen Kleinbuchstaben enthalten.
es: La contraseña debe contener al menos una letra minúscula.
fr: Le mot de passe doit contenir au moins une lettre minuscule.
ru: Пароль должен содержать хотя бы одну строчную букву.

source: Parola en az bir rakam içermelidir.
de: Das Passwort muss mindestens eine Ziffer enthalten.
es: La contraseña debe contener al menos un dígito.
fr: Le mot de passe doit contenir au moins un chiffre.
ru: Пароль должен содержать хотя бы одну цифру.

source: Parola en az bir özel karakter (!@#$%^&* vb.) içermelidir.
de: Das Passwort muss mindestens ein Sonderzeichen enthalten (!@#$%^&* usw.).
es: La contraseña debe contener al menos un carácter especial (!@#$%^&* etc.).
fr: Le mot de passe doit contenir au moins un caractère spécial (!@#$%^&* etc.).
ru: Пароль должен содержать хотя бы один специальный символ (!@#$%^&* и т.д.).

source: Bu parola çok yaygın kullanılan zayıf bir paroladır.
de: Dieses Passwort ist ein sehr verbreitetes schwaches Passwort.
es: Esta contraseña es una contraseña débil muy común.
fr: Ce mot de passe est un mot de passe faible très courant.
ru: Этот пароль является очень распространенным слабым паролем.

source: Parola 3'ten fazla tekrarlayan karakter içeremez.
de: Das Passwort darf nicht mehr als 3 sich wiederholende Zeichen enthalten.
es: La contraseña no puede contener más de 3 caracteres repetitivos.
fr: Le mot de passe ne peut contenir plus de 3 caractères répétitifs.
ru: Пароль не может содержать более 3 повторяющихся символов.

source: Parolanız en az 12 karakter uzunluğunda olmalı ve büyük harf, küçük harf, rakam ve özel karakter içermelidir.
es: Su contraseña debe tener al menos 12 caracteres y contener mayúsculas, minúsculas,números y caracteres especiales.
fr: Votre mot de passe doit comporter au moins 12 caractères et contenir des majuscules, des minuscules, des chiffres et des caractères spéciaux.
ru: Ваш пароль должен состоять как минимум из 12 символов и содержать заглавные буквы, строчные буквы, цифры и специальные символы.

source: Sayfa Bulunamadı
de: Seite nicht gefunden
es: Página no encontrada
fr: Page non trouvée
ru: Страница не найдена

source: Aradığınız sayfa bulunamadı veya taşınmış olabilir.
de: Die Seite, die Sie suchen, kann nicht gefunden werden oder wurde verschoben.
es: Es posible que la página que busca no se encuentre o se haya movido.
fr: La page que vous recherchez est peut-être introuvable ou a été déplacée.
ru: Страница, которую вы ищете, может быть не найдена или перемещена.

source: Aradığınız sayfa bulunamadı. Popüler ürünlerimizi ve içeriklerimizi keşfedin.
es: La página que busca no se ha encontrado. Descubra nuestros productos y contenidos más populares.
fr: La page que vous recherchez est introuvable. Découvrez nos produits et contenus populaires.
ru: Не удалось найти страницу, которую вы ищете. Откройте для себя наши популярные продукты и контент.

source: 404 - Sayfa Bulunamadı
de: 404 - Seite nicht gefunden
es: 404 - Página no encontrada
fr: 404 - Page non trouvée
ru: 404 - Страница не найдена

source: Aradığınız sayfa bulunamadı
de: Die von Ihnen gesuchte Seite wurde nicht gefunden
es: No se ha encontrado la página que busca
fr: La page que vous recherchez n'a pas été trouvée
ru: Страница, которую вы ищете, не найдена

source: İstenen kaynak bulunamadı
de: Angeforderte Ressource nicht gefunden
es: No se ha encontrado el recurso solicitado
fr: La ressource demandée n'a pas été trouvée
ru: Запрашиваемый ресурс не найден

source: Sunucu Hatası
de: Server-Fehler
es: Error del servidor
fr: Erreur du serveur
ru: Ошибка сервера

source: Geçici bir teknik sorun yaşanıyor. Lütfen birkaç dakika sonra tekrar deneyin.
es: Se está produciendo un problema técnico temporal. Por favor, vuelva a intentarlo dentro de unos minutos.
fr: Un problème technique temporaire est en cours. Veuillez réessayer dans quelques minutes.
ru: Временно возникла техническая проблема. Пожалуйста, попробуйте снова через несколько минут.

source: Geçici sunucu hatası. Yakında normale dönecektir.
de: Vorübergehender Serverfehler. Sollte bald wieder normal sein.
es: Error temporal del servidor. Pronto volverá a la normalidad.
fr: Erreur temporaire du serveur. La situation devrait bientôt revenir à la normale.
ru: Временная ошибка сервера. Скоро все вернется в норму.

source: 500 - Sunucu Hatası
de: 500 - Serverfehler
es: 500 - Error de servidor
fr: 500 - Erreur du serveur
ru: 500 - Ошибка сервера

source: Geçici sunucu hatası
de: Temporärer Serverfehler
es: Error temporal del servidor
fr: Erreur temporaire du serveur
ru: Временная ошибка сервера

source: Erişim Reddedildi
de: Zugang verweigert
es: Acceso denegado
fr: Accès refusé
ru: Доступ запрещен

source: Bu sayfaya erişim izniniz bulunmuyor.
de: Sie sind nicht berechtigt, auf diese Seite zuzugreifen.
es: No está autorizado a acceder a esta página.
fr: Vous n'êtes pas autorisé à accéder à cette page.
ru: Вы не авторизованы для доступа к этой странице.

source: 403 - Erişim Reddedildi
de: 403 - Zugriff verweigert
es: 403 - Acceso denegado
fr: 403 - Accès refusé
ru: 403 - Доступ запрещен

source: Erişim reddedildi
de: Zugang verweigert
es: Acceso denegado
fr: Accès refusé
ru: Доступ запрещен

source: Hatalı İstek
de: Falsche Anfrage
es: Solicitud incorrecta
fr: Demande incorrecte
ru: Неправильный запрос

source: Gönderilen istek hatalı. Lütfen sayfayı yenileyin ve tekrar deneyin.
de: Die gesendete Anfrage ist fehlerhaft. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
es: La solicitud enviada es incorrecta. Por favor, actualice la página e inténtelo de nuevo.
fr: La demande envoyée est incorrecte. Veuillez actualiser la page et réessayer.
ru: Отправленный запрос неверен. Пожалуйста, обновите страницу и повторите попытку.

source: Hatalı istek gönderildi.
de: Falsche Anfrage gesendet.
es: Solicitud incorrecta enviada.
fr: Demande incorrecte envoyée.
ru: Отправлен некорректный запрос.

source: 400 - Hatalı İstek
de: 400 - Falsche Anfrage
es: 400 - Solicitud incorrecta
fr: 400 - Demande incorrecte
ru: 400 - Неверный запрос

source: Hatalı istek
de: Falscher Antrag
es: Solicitud incorrecta
fr: Demande incorrecte
ru: Неправильный запрос

source: Bakım Modu
de: Wartungsmodus
es: Modo de mantenimiento
fr: Mode maintenance
ru: Режим обслуживания

source: Site şu anda bakım modunda. Kısa süre sonra tekrar açılacaktır.
de: Die Website befindet sich derzeit im Wartungsmodus. Sie wird in Kürze wieder geöffnet sein.
es: El sitio se encuentra actualmente en modo de mantenimiento. Se reabrirá en breve.
fr: Le site est actuellement en mode maintenance. Il sera rouvert sous peu.
ru: В настоящее время сайт находится в режиме технического обслуживания. В ближайшее время он будет вновь открыт.

source: Tahmini süre: 30 dakika
de: Geschätzte Dauer 30 Minuten
es: Duración estimada 30 minutos
fr: Durée estimée 30 minutes
ru: Предполагаемая продолжительность 30 минут

source: Site bakım modunda.
de: Die Website befindet sich im Wartungsmodus.
es: El sitio está en modo de mantenimiento.
fr: Le site est en mode maintenance.
ru: Сайт находится в режиме технического обслуживания.

source: 503 - Bakım Modu
de: 503 - Wartungsmodus
es: 503 - Modo de mantenimiento
fr: 503 - Mode maintenance
ru: 503 - Режим технического обслуживания

source: Site bakım modunda
de: Website ist im Wartungsmodus
es: El sitio está en modo de mantenimiento
fr: Le site est en mode maintenance
ru: Сайт находится в режиме обслуживания

source: Güvenlik Hatası
de: Sicherheitsfehler
es: Error de seguridad
fr: Erreur de sécurité
ru: Ошибка безопасности

source: CSRF doğrulama hatası. Lütfen sayfayı yenileyin ve tekrar deneyin.
de: CSRF-Validierungsfehler. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
es: Error de validación CSRF. Actualice la página e inténtelo de nuevo.
fr: Erreur de validation CSRF. Veuillez rafraîchir la page et réessayer.
ru: Ошибка проверки CSRF. Пожалуйста, обновите страницу и попробуйте снова.

source: Resmi Kırp
de: Bild beschneiden
es: Recortar imagen
fr: Recadrer l'image
ru: Обрезать изображение

source: Kapat
de: Schließen
es: Cerrar
fr: Fermer
ru: Капат

source: Hedef Boyut
de: Zielgröße
es: Tamaño objetivo
fr: Taille de la cible
ru: Размер цели

source: Kırpmak istediğiniz alanı seçin. Önizleme bölümünde sonucu görebilirsiniz.
fr: Sélectionnez la zone que vous souhaitez recadrer. Vous pouvez voir le résultat dans la section Aperçu.
ru: Выберите область, которую хотите обрезать. Результат можно увидеть в разделе предварительного просмотра.

source: Orijinal Resim
de: Originalbild
es: Imagen original
fr: Image originale
ru: Оригинальное изображение

source: Kırpılacak resim
de: Bild zuschneiden
es: Imagen a recortar
fr: Image à recadrer
ru: Изображение для обрезки

source: Önizleme
de: Vorschau
es: Vista previa
fr: Avant-première
ru: Предварительный просмотр

source: Kırpma alanını seçin
de: Wählen Sie den Zuschneidebereich
es: Seleccione el área de recorte
fr: Sélectionner la zone de recadrage
ru: Выберите область обрезки

source: İptal
de: Stornieren
es: Cancelación
fr: Annulation
ru: Отмена

source: Kırpmayı Uygula
de: Cropping anwenden
es: Aplicar el recorte
fr: Appliquer la culture
ru: Применить обрезку

source: Site Başlığı
de: Titel der Website
es: Título del sitio
fr: Titre du site
ru: Название сайта

source: Favicon
ru: Фавикон

source: Logo
es: Logotipo
ru: Логотип

source: E-posta
de: E-Mail
es: Correo electrónico
fr: Courriel
ru: Электронная почта

source: Telefon
de: Rufnummer
es: Número de teléfono
fr: Numéro de téléphone
ru: Номер телефона

source: Adres
de: Adresse
es: Dirección
fr: Adresse
ru: Адрес

source: Analytics Kodu
de: Analytik Kodu
es: Analítica Kodu
fr: Analyse Kodu
ru: Аналитика Коду

source: Meta Başlık
de: Meta-Titel
es: Meta Título
fr: Méta Titre
ru: Мета-заголовок

source: Meta Açıklama
de: Meta-Beschreibung
es: Descripción Meta
fr: Méta description
ru: Мета-описание

source: Oluşturulma Tarihi
de: Datum der Erstellung
es: Fecha de creación
fr: Date de création
ru: Дата создания

source: Güncellenme Tarihi
de: Aktualisiertes Datum
es: Fecha de actualización
fr: Date de mise à jour
ru: Дата обновления

source: Site Ayarı
de: Standort einrichten
es: Configuración del sitio
fr: Configuration du site
ru: Настройка сайта

source: Site Ayarları
de: Website-Einstellungen
es: Configuración del sitio
fr: Paramètres du site
ru: Настройки сайта

source: Yeni
de: Neu
es: Nuevo
fr: Nouveau
ru: Новый

source: Okundu
de: Vorlesen
es: Leer
fr: Lire la suite
ru: Читать дальше

source: Yanıtlandı
de: Antwortet
es: Respuesta
fr: Répondu
ru: Ответил

source: Spam
ru: Спам

source: İsim
de: Name
es: Nombre
fr: Nom
ru: Имя

source: Konu
de: Frau
es: esposa
fr: épouse
ru: жена

source: Mesaj
de: Nachricht
es: Mensaje
fr: Message
ru: Сообщение

source: Durum
de: Status
es: Estado
fr: Statut
ru: Статус

source: Not
de: Nicht
es: No
fr: Non
ru: Не

source: Gönderim Tarihi
de: Datum der Einreichung
es: Fecha de presentación
fr: Date de soumission
ru: Дата представления

source: Mesajlar
de: Nachrichten
es: Mensajes
fr: Messages
ru: Сообщения

source: Müşteri Adı
de: Name des Kunden
es: Nombre del cliente
fr: Nom du client
ru: Имя клиента

source: Yorum
de: Kommentar
es: Comentario
fr: Commentaire
ru: Комментарий

source: Puan
de: Punkte
es: Puntos
fr: Points
ru: Пуань

source: Yorum Tarihi
de: Kommentar Datum
es: Comentario Fecha
fr: Date du commentaire
ru: Дата комментария

source: Onaylı
de: Genehmigt
es: Aprobado
fr: Approuvé
ru: Одобрено

source: Müşteri Yorumu
de: Kundenrezension
es: Opinión del cliente
fr: Avis des clients
ru: Отзыв покупателя

source: Müşteri Yorumları
de: Kundenrezensionen
es: Opiniones de los clientes
fr: Avis des clients
ru: Отзывы покупателей

source: Açıklama
de: Beschreibung
es: Descripción
fr: Description
ru: Описание

source: Hakkımızda Düzenle
de: Über uns bearbeiten
es: Editar Quiénes somos
fr: Editer A propos de nous
ru: Редактировать О нас

source: Hakkımızda Sayfası
de: Über uns Seite
es: Quiénes somos
fr: À propos de nous
ru: Страница "О нас

source: Şirket bilgilerinizi düzenleyin ve güncelleyin
de: Organisieren und aktualisieren Sie Ihre Unternehmensinformationen
es: Organice y actualice la información de su empresa
fr: Organisez et mettez à jour les informations relatives à votre entreprise
ru: Организуйте и обновляйте информацию о своей компании

source: Temel Bilgiler
de: Grundlegende Informationen
es: Información básica
fr: Informations de base
ru: Основная информация

source: Sayfa Başlığı
de: Titel der Seite
es: Título de la página
fr: Titre de la page
ru: Название страницы

source: Kısa Açıklama
de: Kurzbeschreibung
es: Descripción breve
fr: Brève description
ru: Краткое описание

source: Ana Görsel
de: Hauptbild
es: Imagen principal
fr: Image principale
ru: Главное изображение

source: Görsel Seçin
de: Bild auswählen
es: Seleccionar imagen
fr: Sélectionner une image
ru: Выберите изображение

source: Alt Metin (SEO)
de: Alt-Text (SEO)
es: Texto alternativo (SEO)
fr: Texte Alt (SEO)
ru: Альтовый текст (SEO)

source: Görsel için SEO alt metni (max 125 karakter)
de: SEO Alt-Text für das Bild (max. 125 Zeichen)
es: Texto SEO alt para la imagen (máximo 125 caracteres)
fr: Texte alt SEO pour l'image (max 125 caractères)
ru: SEO alt-текст для изображения (не более 125 символов)

source: Mevcut Görsel
de: Verfügbares Bild
es: Imagen disponible
fr: Image disponible
ru: Доступное изображение

source: Görsel Yok
de: Nein Visuell
es: No Visual
fr: Pas de visuel
ru: Нет визуального

source: İçerik Bölümleri
de: Inhalt Abschnitte
es: Secciones de contenido
fr: Sections du contenu
ru: Разделы содержания

source: Misyonumuz
de: Unser Auftrag
es: Nuestra misión
fr: Notre mission
ru: Наша миссия

source: Vizyonumuz
de: Unsere Vision
es: Nuestra visión
fr: Notre vision
ru: Наше видение

source: Hikayemiz
de: Unsere Geschichte
es: Nuestra historia
fr: Notre histoire
ru: Наша история

source: Şirket İstatistikleri
de: Unternehmensstatistik
es: Estadísticas de la empresa
fr: Statistiques sur les entreprises
ru: Статистика компании

source: Tecrübe Yılı
de: Jahre der Erfahrung
es: Años de experiencia
fr: Années d'expérience
ru: Годы опыта

source: Tamamlanan İşler
de: Abgeschlossene Arbeiten
es: Obras finalizadas
fr: Œuvres achevées
ru: Завершённые работы

source: Mutlu Müşteri
de: Zufriedener Kunde
es: Cliente satisfecho
fr: Client satisfait
ru: Счастливый покупатель

source: Toplam Hizmet
de: Dienstleistung insgesamt
es: Servicio total
fr: Service total
ru: Общее обслуживание

source: Müşteri Memnuniyeti (%%)
de: Kundenzufriedenheit (%%)
es: Satisfacción del cliente (%%)
fr: Satisfaction des clients (%%)
ru: Удовлетворенность клиентов (%%)

source: Değişiklikleri Geri Al
de: Änderungen rückgängig machen
es: Deshacer cambios
fr: Annuler les modifications
ru: Отменить изменения

source: Taslak Kaydet
de: Entwurf speichern
es: Guardar borrador
fr: Sauvegarder le projet
ru: Сохранить черновик

source: Değişiklikleri Kaydet
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
ru: Сохранить изменения

source: Form Durumu
de: Formular Status
es: Estado del formulario
fr: État du formulaire
ru: Статус формы

source: Dikkat Edilecek Noktalar
de: Zu beachtende Punkte
es: Puntos a tener en cuenta
fr: Points à prendre en considération
ru: Вопросы для рассмотрения

source: Form Hazır
de: Formular bereit
es: Formulario listo
fr: Prêt à l'emploi
ru: Готовность формы

source: Tüm zorunlu alanlar dolduruldu
de: Alle Pflichtfelder ausgefüllt
es: Todos los campos obligatorios cumplimentados
fr: Tous les champs obligatoires sont remplis
ru: Все обязательные поля заполнены

source: Boş
de: Leere
es: Vacío
fr: Vide
ru: Пустой

source: 0 karakter
de: 0 Zeichen
es: 0 carácter
fr: 0 caractère
ru: 0 персонаж

source: Yok
de: Nein
es: No
fr: Non
ru: Йок

source: Görsel seçilmedi
de: Bild nicht ausgewählt
es: Imagen no seleccionada
fr: Image non sélectionnée
ru: Изображение не выбрано

source: Misyon
de: Mission
es: Misión
fr: La mission
ru: Миссия

source: Vizyon
de: Vision
es: Visión
fr: Vision
ru: Vision

source: Hikaye
de: Die Geschichte
es: Historia
fr: Histoire
ru: Хикайе

source: İstatistikler
de: Statistik
es: Estadísticas
fr: Statistiques
ru: Статистика

source: Eksik
de: Fehlende
es: Falta
fr: Manque
ru: Недостаток

source: 0/5 alan dolduruldu
de: 0/5 Fläche gefüllt
es: 0/5 área ocupada
fr: 0/5 zone remplie
ru: 0/5 заполненная область

source: Tamamlanan
de: Abgeschlossen
es: Completado
fr: Terminé
ru: Завершено

source: Toplam
de: Insgesamt
es: Total
fr: Total
ru: Всего

source: Kaydediliyor...
de: Aufnahme...
es: Grabando...
fr: Enregistrement...
ru: Запись...

source: Kaydedildi
de: Aufgezeichnet
es: Grabado
fr: Enregistré
ru: Запись

source: Hata oluştu
de: Fehler aufgetreten
es: Se ha producido un error
fr: Une erreur s'est produite
ru: Произошла ошибка

source: Tüm Aktiviteler
de: Alle Aktivitäten
es: Todas las actividades
fr: Toutes les activités
ru: Все виды деятельности

source: Aktivite Geçmişi
de: Geschichte der Aktivität
es: Historial de actividades
fr: Historique des activités
ru: История деятельности

source: Son Aktiviteler
de: Letzte Aktivitäten
es: Actividades
fr: Dernières activités
ru: Последние действия

source: toplam aktivite
de: Gesamttätigkeit
es: actividad total
fr: activité totale
ru: общая активность

source: günlük dönem
de: Tageszeitraum
es: periodo diario
fr: période quotidienne
ru: ежедневный период

source: Son
de: Sohn
es: Hijo
fr: Fils
ru: Сын

source: gün
de: Tag
es: día
fr: jour
ru: день

source: Aktivite Tipi
de: Aktivitätstyp
es: Tipi Aktivite
fr: Tipi Aktivite
ru: Типи Aktivite

source: Tümü
de: Alle
es: Todos
fr: Tous
ru: Все

source: Yorumlar
de: Kommentare
es: Comentarios
fr: Commentaires
ru: Комментарии

source: Hızlı Eylemler
de: Quick Actions
es: Acciones rápidas
fr: Actions rapides
ru: Быстрые действия

source: Ürün Ekle
de: Produkt hinzufügen
es: Añadir producto
fr: Ajouter un produit
ru: Добавить товар

source: Aktivite sayfaları
de: Aktivitätsblätter
es: Fichas de actividades
fr: Fiches d'activité
ru: Листы с заданиями

source: Önceki
de: Vorherige
es: Anterior
fr: Précédent
ru: Предыдущий

source: Sonraki
de: Weiter
es: Siguiente
fr: Suivant
ru: Следующий

source: Aktivite bulunamadı
de: Keine Aktivität gefunden
es: No se ha encontrado actividad
fr: Aucune activité trouvée
ru: Активность не обнаружена

source: Seçili dönemde herhangi bir aktivite gerçekleşmemiş.
de: In dem ausgewählten Zeitraum gab es keine Aktivitäten.
es: No hubo actividad en el periodo seleccionado.
fr: Il n'y a pas eu d'activité au cours de la période sélectionnée.
ru: В выбранном периоде не было никакой активности.

source: Ana Sayfaya Dön
de: Zurück zu Home Page
es: Volver a la página de inicio
fr: Retour à la page d'accueil
ru: Вернуться на главную страницу

source: Kaydet
de: Speichern Sie
es: Guardar
fr: Économiser
ru: Сохранить

source: Carousel Yönetimi
de: Karussell-Management
es: Gestión de carruseles
fr: Gestion des carrousels
ru: Управление каруселью

source: Ana sayfa slaytlarınızı düzenleyin ve yönetin
de: Organisieren und verwalten Sie Ihre Homepage-Folien
es: Organiza y gestiona las diapositivas de tu página de inicio
fr: Organisez et gérez les diapositives de votre page d'accueil
ru: Организуйте и управляйте слайдами своей домашней страницы

source: Carousel Önizleme
de: Karussell-Vorschau
es: Vista previa del carrusel
fr: Aperçu du carrousel
ru: Предварительный просмотр "Карусели

source: Önizlemeyi Göster/Gizle
de: Vorschau anzeigen/verbergen
es: Mostrar/Ocultar vista previa
fr: Afficher/masquer l'aperçu
ru: Показать/скрыть предварительный просмотр

source: Slayt Listesi
de: Folienliste
es: Lista de diapositivas
fr: Listes de Slayt
ru: Слайт Листези

source: Slayt ara...
de: Folie suchen...
es: Búsqueda de diapositivas...
fr: Recherche de diapositive...
ru: Слейт ара...

source: Yeni Slayt Ekle
de: Neue Folie hinzufügen
es: Añadir nueva diapositiva
fr: Ajouter une nouvelle diapositive
ru: Добавить новый слайд

source: Görsel
de: Ginster
es: Gorse
fr: Ajoncs
ru: Gorse

source: Başlık
de: Titel
es: Título
fr: Titre
ru: Название

source: Sıra
de: Sequenz
es: Secuencia
fr: Séquence
ru: Последовательность

source: İşlemler
de: Transaktionen
es: Transacciones
fr: Transactions
ru: Транзакции

source: Düzenle
de: bearbeiten
es: Editar
fr: Editer
ru: Редактировать

source: Görüntüle
de: Siehe
es: Ver
fr: Voir
ru: Посмотреть

source: Sil
de: Löschen
es: Borrar
fr: Supprimer
ru: удалить
