Repository: baran725811-art/asdasdasdasdasdqd
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Sayfa
ar: الصفحة

source: Güvenlik Kodu
ar: رمز الأمان

source: Spam önleme için yukarıdaki kodu girin
ar: أدخل الرمز أعلاه لمنع الرسائل غير المرغوب فيها

source: Mesajınız başarıyla gönderildi. En kısa sürede size dönüş yapacağız.
ar: تم إرسال رسالتك بنجاح. سنعاود الاتصال بك في أقرب وقت ممكن.

source: Form gönderilirken hata oluştu. Lütfen bilgileri kontrol edin.
ar: حدث خطأ أثناء إرسال النموذج. يرجى التحقق من المعلومات.

source: Değerlendirmeniz başarıyla kaydedildi.
ar: تم حفظ تقييمك بنجاح.

source: Değerlendirme gönderilirken hata oluştu.
ar: حدث خطأ في إرسال التقييم.

source: Yukarıdaki kodu girin
ar: أدخل الرمز أعلاه

source: Ana Sayfa
ar: الصفحة الرئيسية

source: Ürünler
ar: المنتجات

source: Galeri
ar: معرض الصور

source: Hakkımızda
ar: نبذة عنا

source: İletişim
ar: اتصل بنا

source: Hizmetler
ar: الخدمات

source: Ekibimiz
ar: فريقنا

source: Kategoriler
ar: الفئات

source: Türkçe
ar: اللغة التركية

source: English
ar: اللغة الإنجليزية

source: Deutsch
ar: الألمانية

source: Français
ar: الفرنسية

source: Español
ar: اللغة الإنجليزية

source: Русский
ar: الروسية

source: Parola en az bir büyük harf içermelidir.
ar: يجب أن تحتوي كلمة المرور على حرف واحد كبير على الأقل.

source: Parola en az bir küçük harf içermelidir.
ar: يجب أن تحتوي كلمة المرور على حرف واحد صغير على الأقل.

source: Parola en az bir rakam içermelidir.
ar: يجب أن تحتوي كلمة المرور على رقم واحد على الأقل.

source: Parola en az bir özel karakter (!@#$%^&* vb.) içermelidir.
ar: يجب أن تحتوي كلمة المرور على حرف خاص واحد على الأقل (!@#$#%%^&* إلخ).

source: Bu parola çok yaygın kullanılan zayıf bir paroladır.
ar: كلمة المرور هذه كلمة مرور ضعيفة شائعة جداً.

source: Parola 3'ten fazla tekrarlayan karakter içeremez.
ar: لا يمكن أن تحتوي كلمة المرور على أكثر من 3 أحرف متكررة.

source: Sayfa Bulunamadı
ar: الصفحة غير موجودة

source: Aradığınız sayfa bulunamadı veya taşınmış olabilir.
ar: قد لا تكون الصفحة التي تبحث عنها غير موجودة أو ربما تم نقلها.

source: 404 - Sayfa Bulunamadı
ar: 404 - لم يتم العثور على الصفحة 404

source: Aradığınız sayfa bulunamadı
ar: لم يتم العثور على الصفحة التي تبحث عنها

source: İstenen kaynak bulunamadı
ar: المورد المطلوب غير موجود

source: Sunucu Hatası
ar: خطأ في الخادم

source: Geçici sunucu hatası. Yakında normale dönecektir.
ar: خطأ مؤقت في الخادم. يجب أن تعود الأمور إلى طبيعتها قريباً.

source: 500 - Sunucu Hatası
ar: 500 - خطأ في الخادم

source: Geçici sunucu hatası
ar: خطأ مؤقت في الخادم

source: Erişim Reddedildi
ar: تم رفض الوصول

source: Bu sayfaya erişim izniniz bulunmuyor.
ar: أنت غير مصرح لك بالدخول إلى هذه الصفحة.

source: 403 - Erişim Reddedildi
ar: 403 - الوصول مرفوض

source: Erişim reddedildi
ar: تم رفض الدخول

source: Hatalı İstek
ar: طلب غير صحيح

source: Gönderilen istek hatalı. Lütfen sayfayı yenileyin ve tekrar deneyin.
ar: الطلب المرسل غير صحيح. يرجى تحديث الصفحة والمحاولة مرة أخرى.

source: Hatalı istek gönderildi.
ar: تم إرسال طلب غير صحيح.

source: 400 - Hatalı İstek
ar: 400 - طلب غير صحيح

source: Hatalı istek
ar: طلب غير صحيح

source: Bakım Modu
ar: وضع الصيانة

source: Site şu anda bakım modunda. Kısa süre sonra tekrar açılacaktır.
ar: الموقع حالياً في وضع الصيانة. سيتم إعادة فتحه قريباً.

source: Tahmini süre: 30 dakika
ar: المدة المقدرة 30 دقيقة

source: Site bakım modunda.
ar: الموقع في وضع الصيانة.

source: 503 - Bakım Modu
ar: 503 - وضع الصيانة 503 - وضع الصيانة

source: Site bakım modunda
ar: الموقع في وضع الصيانة

source: Güvenlik Hatası
ar: خطأ أمني

source: CSRF doğrulama hatası. Lütfen sayfayı yenileyin ve tekrar deneyin.
ar: خطأ في التحقق من صحة CSRF. يرجى تحديث الصفحة والمحاولة مرة أخرى.

source: Resmi Kırp
ar: صورة المحاصيل

source: Kapat
ar: كابات

source: Hedef Boyut
ar: الحجم المستهدف

source: Orijinal Resim
ar: الصورة الأصلية

source: Kırpılacak resim
ar: صورة للاقتصاص

source: Önizleme
ar: معاينة

source: Kırpma alanını seçin
ar: حدد منطقة الاقتصاص

source: Kırpmayı Uygula
ar: تطبيق الاقتصاص

source: Site Başlığı
ar: عنوان الموقع

source: Favicon
ar: فافيكون

source: Logo
ar: الشعار

source: E-posta
ar: البريد الإلكتروني

source: Telefon
ar: رقم الهاتف

source: Adres
ar: العنوان

source: Facebook
ar: فيسبوك

source: Twitter
ar: تويتر

source: Instagram
ar: انستقرام

source: LinkedIn
ar: لينكد إن

source: YouTube
ar: يوتيوب

source: Analytics Kodu
ar: تحليلات كودو

source: Meta Başlık
ar: العنوان التعريفي

source: Meta Açıklama
ar: الوصف التعريفي

source: Oluşturulma Tarihi
ar: تاريخ الإنشاء

source: Güncellenme Tarihi
ar: تاريخ التحديث

source: Site Ayarı
ar: إعداد الموقع

source: Site Ayarları
ar: إعدادات الموقع

source: Yeni
ar: جديد

source: Okundu
ar: اقرأ

source: Yanıtlandı
ar: تمت الإجابة

source: Spam
ar: الرسائل غير المرغوب فيها

source: İsim
ar: الاسم

source: Konu
ar: الزوجة

source: Mesaj
ar: الرسالة

source: Durum
ar: الحالة

source: Not
ar: لا يوجد

source: Gönderim Tarihi
ar: تاريخ التقديم

source: Mesajlar
ar: الرسائل

source: Müşteri Adı
ar: اسم العميل

source: Yorum
ar: تعليق

source: Puan
ar: بوان

source: Yorum Tarihi
ar: تاريخ التعليق

source: Onaylı
ar: معتمد

source: Müşteri Yorumu
ar: تقييم العميل

source: Müşteri Yorumları
ar: آراء العملاء

source: Açıklama
ar: الوصف

source: Hakkımızda Düzenle
ar: تحرير نبذة عنا

source: Hakkımızda Sayfası
ar: صفحة معلومات عنا

source: Şirket bilgilerinizi düzenleyin ve güncelleyin
ar: تنظيم معلومات شركتك وتحديثها

source: Temel Bilgiler
ar: معلومات أساسية

source: Sayfa Başlığı
ar: عنوان الصفحة

source: Kısa Açıklama
ar: وصف موجز

source: Ana Görsel
ar: الصورة الرئيسية

source: Görsel Seçin
ar: حدد الصورة

source: Alt Metin (SEO)
ar: النص البديل (تحسين محركات البحث)

source: Görsel için SEO alt metni (max 125 karakter)
ar: نص بديل لتحسين محركات البحث للصور (بحد أقصى 125 حرفًا)

source: Mevcut Görsel
ar: الصورة المتاحة

source: Görsel Yok
ar: لا يوجد مرئي

source: İçerik Bölümleri
ar: أقسام المحتوى

source: Misyonumuz
ar: مهمتنا

source: Vizyonumuz
ar: رؤيتنا

source: Hikayemiz
ar: قصتنا

source: Şirket İstatistikleri
ar: إحصائيات الشركة

source: Tecrübe Yılı
ar: سنوات الخبرة

source: Tamamlanan İşler
ar: الأعمال المنجزة

source: Mutlu Müşteri
ar: عميل سعيد

source: Toplam Hizmet
ar: إجمالي الخدمة

source: Müşteri Memnuniyeti (%%)
ar: رضا العملاء (%%)

source: Değişiklikleri Geri Al
ar: التراجع عن التغييرات

source: Taslak Kaydet
ar: حفظ المسودة

source: Değişiklikleri Kaydet
ar: حفظ التغييرات

source: Form Durumu
ar: حالة النموذج

source: Dikkat Edilecek Noktalar
ar: نقاط يجب مراعاتها

source: Form Hazır
ar: النموذج جاهز

source: Tüm zorunlu alanlar dolduruldu
ar: تم ملء جميع الحقول الإلزامية

source: Boş
ar: فارغة

source: 0 karakter
ar: 0 حرف

source: Yok
ar: يوك

source: Görsel seçilmedi
ar: الصورة غير محددة

source: Misyon
ar: المهمة

source: Vizyon
ar: الرؤية

source: Hikaye
ar: هيكاي

source: İstatistikler
ar: الإحصائيات

source: Eksik
ar: إكسيك

source: 0/5 alan dolduruldu
ar: 0/5 المساحة المملوءة

source: Tamamlanan
ar: مكتمل

source: Toplam
ar: الإجمالي

source: Kaydediliyor...
ar: التسجيل...

source: Kaydedildi
ar: مسجل

source: Hata oluştu
ar: حدث خطأ

source: Tüm Aktiviteler
ar: جميع الأنشطة

source: Aktivite Geçmişi
ar: تاريخ النشاط

source: Son Aktiviteler
ar: سون أكتيفيتيلر

source: toplam aktivite
ar: إجمالي النشاط

source: günlük dönem
ar: الفترة اليومية

source: Son
ar: الابن

source: gün
ar: اليوم

source: Aktivite Tipi
ar: أكتيفيت تيبي

source: Tümü
ar: الكل

source: Yorumlar
ar: التعليقات

source: Hızlı Eylemler
ar: الإجراءات السريعة

source: Ürün Ekle
ar: إضافة منتج

source: Aktivite sayfaları
ar: أوراق الأنشطة

source: Önceki
ar: السابق

source: Sonraki
ar: التالي

source: Aktivite bulunamadı
ar: لم يتم العثور على أي نشاط

source: Seçili dönemde herhangi bir aktivite gerçekleşmemiş.
ar: لم يكن هناك أي نشاط في الفترة المحددة.

source: Ana Sayfaya Dön
ar: العودة إلى الصفحة الرئيسية

source: Kaydet
ar: الحفظ

source: Carousel Yönetimi
ar: الإدارة الدوارة

source: Ana sayfa slaytlarınızı düzenleyin ve yönetin
ar: تنظيم شرائح صفحتك الرئيسية وإدارتها

source: Carousel Önizleme
ar: معاينة العرض الدائري

source: Önizlemeyi Göster/Gizle
ar: إظهار/إخفاء المعاينة

source: Slayt Listesi
ar: سلايت ليستيسي

source: Slayt ara...
ar: سلايت آرا...

source: Yeni Slayt Ekle
ar: إضافة شريحة جديدة

source: Görsel
ar: جورس

source: Başlık
ar: العنوان

source: Sıra
ar: التسلسل

source: İşlemler
ar: المعاملات

source: Düzenle
ar: تحرير

source: Görüntüle
ar: عرض

source: Sil
ar: سيل

source: Henüz slayt bulunmuyor
ar: لا توجد شرائح بعد

source: İlk Slaytı Ekle
ar: إدراج الشريحة الأولى

source: Medya & Ayarlar
ar: الوسائط والإعدادات

source: Slaytı Kaydet
ar: حفظ الشريحة

source: Slayt Düzenle
ar: تحرير الشريحة

source: Slayt Detayları
ar: تفاصيل الشريحة

source: Açıklama bulunmuyor.
ar: لا يوجد تفسير.

source: Slayt Sil
ar: سلايت سيل

source: Bu slaytı silmek istediğinizden emin misiniz?
ar: هل أنت متأكد أنك تريد حذف هذه الشريحة؟

source: kalıcı olarak silinecek.
ar: ممسوحة بشكل دائم.

source: Bu işlem geri alınamaz!
ar: هذه العملية لا رجعة فيها!

source: Toplam Slayt
ar: إجمالي الشريحة

source: Aktif Slaytlar
ar: الشرائح النشطة

source: İlk Sıra
ar: الصف الأول

source: Görüntülenme
ar: التصوير

source: Alt Metin
ar: النص الفرعي

source: Buton
ar: بوتون

source: Aktif
ar: نشط

source: Pasif
ar: مبني للمجهول

source: PDF Katalog Yönetimi
ar: إدارة كتالوج PDF

source: Önizle
ar: معاينة

source: Web'de Görüntüle
ar: عرض على الويب

source: Katalog Aktif
ar: كتالوج أكتف

source: Müşteriler web sitesinde kataloğu görüntüleyebilir
ar: يمكن للعملاء الاطلاع على الكتالوج على الموقع الإلكتروني

source: Katalog Pasif
ar: كتالوج المبني للمجهول

source: Dosya yüklü ancak müşteriler göremez
ar: تم تحميل الملف ولكن لا يمكن للعملاء رؤيته

source: Aktif etmeyi unutmayın
ar: تذكر تفعيل

source: Katalog Yok
ar: كتالوج يوك

source: Henüz PDF katalog dosyası yüklenmemiş
ar: لم يتم تحميل ملف كتالوج PDF حتى الآن

source: Katalog Dosyası
ar: ملف الكتالوج

source: PDF Kataloğu Mevcut
ar: كتالوج PDF متوفر

source: Dosya Boyutu
ar: حجم الملف

source: Son Güncelleme
ar: آخر تحديث

source: PDF Katalog Yükle
ar: تنزيل كتالوج PDF

source: Henüz katalog dosyası yüklenmemiş
ar: لم يتم تحميل أي ملف كتالوج حتى الآن

source: Desteklenen format
ar: تنسيق ديستكلينن

source: Maksimum dosya boyutu
ar: الحد الأقصى لحجم الملف

source: Dosyayı Değiştir
ar: تغيير الملف

source: PDF Yükle
ar: تنزيل ملف PDF

source: Pasif Et
ar: المبني للمجهول

source: Aktif Et
ar: نشط Et

source: Katalog dosyasını silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف ملف الكتالوج؟

source: Dosyayı Sil
ar: حذف الملف

source: Katalog Ayarları
ar: إعدادات الكتالوج

source: Katalog Başlığı
ar: عنوان الكتالوج

source: Bu başlık navbar'da görünecek.
ar: سيظهر هذا العنوان في شريط التنقل.

source: Başlığı Güncelle
ar: عنوان التحديث

source: Dosya
ar: ملف

source: Dosya Adı
ar: اسم الملف

source: Web Adresi
ar: عنوان الويب

source: Nasıl Kullanılır?
ar: كيف تستخدمه؟

source: PDF katalog dosyanızı \'PDF Yükle\' butonuyla yükleyin
ar: قم بتحميل ملف كتالوج PDF الخاص بك باستخدام زر \"حمّل ملف PDF\"

source: Katalog başlığını isteğinize göre düzenleyin
ar: قم بتحرير عنوان الكتالوج وفقاً لرغباتك

source: \'Aktif Et\' butonuyla kataloğu web sitesinde yayınlayın
ar: قم بنشر الكتالوج على موقع الويب باستخدام زر \"تفعيل\"

source: Müşteriler navbar'dan kataloğa erişebilir
ar: يمكن للعملاء الوصول إلى الكتالوج من شريط التنقل

source: PDF dosyası web içinde görüntülenir, indirme yapılmaz.
ar: يتم عرض ملف PDF على الويب، ولا يتم تنزيله.

source: Adres panoya kopyalandı!
ar: تم نسخ العنوان إلى اللوحة!

source: Yükleniyor...
ar: جاري التحميل...

source: Kategori Yönetimi
ar: إدارة الفئات

source: Kategorilerinizi düzenleyin ve yönetin
ar: تنظيم فئاتك وإدارتها

source: Kategori Listesi
ar: الفئة الثانية

source: Yeni Kategori Ekle
ar: إضافة فئة جديدة

source: Henüz kategori bulunmuyor
ar: لا توجد فئات بعد

source: İlk kategorinizi eklemek için aşağıdaki butona tıklayın.
ar: انقر على الزر أدناه لإضافة الفئة الأولى.

source: İlk Kategoriyi Ekle
ar: إضافة الفئة الأولى

source: Yeni Kategori
ar: فئة جديدة

source: Kategori Ekle
ar: إضافة فئة

source: Kategori Düzenle
ar: تحرير الفئة

source: Kategori Detayları
ar: تفاصيل الفئة

source: ID
ar: بطاقة الهوية

source: Slug
ar: سبيكة

source: Oluşturma
ar: الإنشاء

source: Kategori Sil
ar: الفئة Sil

source: Bu kategoriyi silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف هذه الفئة؟

source: Bu kategoriye ait ürünler de etkilenebilir!
ar: قد تتأثر المنتجات التي تنتمي إلى هذه الفئة أيضًا!

source: Güncelleniyor...
ar: تحديث...

source: Kategori başarıyla güncellendi!
ar: تم تحديث الفئة بنجاح!

source: Güncelleme hatası
ar: خطأ في التحديث

source: Bir hata oluştu:
ar: حدث خطأ:

source: Ürün Yönetimi
ar: إدارة المنتجات

source: Öne Çıkan
ar: مميز

source: Henüz ürün eklenmemiş.
ar: لم تتم إضافة أي منتجات بعد.

source: İlk ürününüzü eklemek için yukarıdaki butona tıklayın.
ar: انقر فوق الزر أعلاه لإضافة منتجك الأول.

source: Yeni Ürün Ekle
ar: إضافة منتج جديد

source: Ekle
ar: إضافة

source: Ürün Düzenle
ar: تحرير المنتج

source: Galeri Yönetimi
ar: إدارة المعرض

source: Galeri Listesi
ar: قائمة المعرض

source: Yeni Öğe Ekle
ar: إضافة عنصر جديد

source: Yeni Galeri Öğesi Ekle
ar: إضافة عنصر جديد للمعرض

source: Medya Ayarları
ar: إعدادات الوسائط

source: Galeri Öğesini Kaydet
ar: حفظ عنصر المعرض

source: Galeri Öğesi Düzenle
ar: تحرير عنصر المعرض

source: Galeri Detayları
ar: تفاصيل المعرض

source: Görsel yok
ar: غير مرئي

source: Medya Türü
ar: نوع الوسائط

source: Sıralama
ar: الترتيب

source: Video URL
ar: رابط الفيديو

source: Galeri Öğesi Sil
ar: حذف عنصر المعرض

source: Bu galeri öğesini silmek istediğinizden emin misiniz?
ar: هل أنت متأكد أنك تريد حذف عنصر المعرض هذا؟

source: Tümünü Gör
ar: مشاهدة الكل

source: %(time_since)s önce
ar: منذ %(time_since)s

source: Henüz aktivite yok
ar: لا يوجد نشاط بعد

source: Sistem kullanıldıkça aktiviteler burada görünecek
ar: ستظهر الأنشطة هنا عند استخدام النظام

source: Grafik
ar: الرسم البياني

source: Son 7 Gün
ar: آخر 7 أيام

source: Son 30 Gün
ar: آخر 30 يوماً

source: Son 90 Gün
ar: آخر 90 يوماً

source: önce güncellendi
ar: التحديث الأول

source: Form alanları yüklenecek...
ar: سيتم تحميل حقول النموذج...

source: Bildirimler
ar: الإشعارات

source: Tümünü okundu olarak işaretle
ar: وضع علامة كمقروءة

source: Henüz yeni bildirim yok.
ar: لا توجد إشعارات جديدة حتى الآن.

source: Tüm Bildirimleri Gör
ar: عرض جميع الإشعارات

source: Tüm Bildirimler
ar: جميع الإشعارات

source: Bildirim türü
ar: نوع الإشعار

source: Tüm türler
ar: جميع الأنواع

source: Sistem
ar: سيستم

source: Tüm durumlar
ar: جميع الحالات

source: Okunmamış
ar: غير مقروء

source: Okunmuş
ar: اقرأ

source: Bildirimler yükleniyor...
ar: تحميل الإشعارات...

source: Yeni bildirim yok.
ar: لا توجد إشعارات جديدة.

source: Bildirim bulunamadı.
ar: لم يتم العثور على إشعار.

source: Tür
ar: النوع

source: Siteyi Görüntüle
ar: عرض الموقع

source: Ana Dilde Görüntüle
ar: عرض باللغة الرئيسية

source: Diğer Dillerde:
ar: بلغات أخرى

source: Tema
ar: لها

source: Varsayılan
ar: افتراضي

source: Karanlık Mod
ar: الوضع الداكن

source: Okuma Modu
ar: أوكوما مودو

source: Mavi
ar: مافي

source: Yeşil
ar: أخضر

source: Mor
ar: مور

source: Turuncu
ar: برتقالي

source: Başlangıç tarihi
ar: تاريخ البدء

source: Başlangıç
ar: ابدأ

source: Bitiş tarihi
ar: تاريخ الانتهاء

source: Bitiş
ar: النهاية

source: Hızlı seçim:
ar: اختيار سريع:

source: Bugün
ar: اليوم

source: Yarın
ar: غداً

source: +1 Hafta
ar: الأسبوع +1

source: +1 Ay
ar: +1 آي

source: Mevcut görsel
ar: المرئي المتاح

source: Yeni görsel seçmezseniz mevcut görsel korunur
ar: إذا لم تقم بتحديد صورة جديدة، يتم الاحتفاظ بالصورة الحالية

source: JPG, PNG formatlarında görsel yükleyebilirsiniz
ar: يمكنك تحميل الصور بتنسيقات JPG وPNG

source: Ara...
ar: آرا...

source: Kalın
ar: سميكة

source: İtalik
ar: مائل

source: Altı Çizgili
ar: خط تحته خط

source: Sola Hizala
ar: محاذاة لليسار

source: Ortala
ar: المتوسط

source: Sağa Hizala
ar: المحاذاة الصحيحة

source: Madde İşareti
ar: وضع العلامات على المادة

source: Numaralı Liste
ar: قائمة مرقمة

source: Dil Seçimi
ar: اختيار اللغة

source: Otomatik oluştur
ar: التوليد التلقائي

source: Platform seçin:
ar: اختر المنصة:

source: Website
ar: الموقع الإلكتروني

source: URL'yi kontrol et
ar: تحقق من عنوان URL

source: URL geçerli görünüyor
ar: يبدو عنوان URL صالحاً

source: URL geçersiz
ar: عنوان URL غير صالح

source: Dashboard Yönetim Paneli
ar: لوحة إدارة لوحة المعلومات

source: dashboard, yönetim, panel
ar: لوحة التحكم والإدارة واللوحة

source: Dashboard
ar: لوحة التحكم

source: Toplu İşlemler
ar: المعاملات المجمعة

source: öğe seçildi
ar: العنصر المحدد

source: İşlem Seçin
ar: اختر العملية

source: İşlem seçin...
ar: اختر العملية...

source: Seçilenleri Aktif Yap
ar: جعل المحدد نشطًا محددًا

source: Seçilenleri Pasif Yap
ar: جعل الاختيار سلبيًا محددًا

source: Seçilenleri Sil
ar: حذف المحدد

source: Seçilenleri Dışa Aktar
ar: تم اختيار التصدير

source: Bu işlem geri alınamaz! Seçili öğeler kalıcı olarak silinecek.
ar: لا يمكن التراجع عن هذه العملية! سيتم حذف العناصر المحددة بشكل دائم.

source: Silme işlemini onaylıyorum
ar: أؤكد الحذف

source: Dışa Aktarma Formatı
ar: تنسيق التصدير

source: İşlemi Uygula
ar: عملية التقديم

source: Silme Onayı
ar: تأكيد الحذف

source: Bu işlemi onaylıyor musunuz?
ar: هل تجيز هذه المعاملة؟

source: silinecek.
ar: سيتم حذفها.

source: Görsel bulunamadı
ar: الصورة غير موجودة

source: Boyut
ar: الحجم

source: Boyutlar
ar: الأبعاد

source: Yüklenme
ar: التحميل

source: İndir
ar: تنزيل

source: Çeviri Yönetimi
ar: إدارة الترجمة

source: Ana Dil
ar: اللغة الأم

source: Bu dil için çeviri zorunludur. Tüm alanları doldurun.
ar: الترجمة إلزامية لهذه اللغة. املأ جميع الحقول.

source: Genel Ayarlar
ar: الإعدادات العامة

source: Çeviri Durumu
ar: حالة الترجمة

source: Kontrol Ediliyor
ar: التحكم

source: Zorunlu alanlar kontrol ediliyor...
ar: يتم التحقق من الحقول الإلزامية...

source: Genel Tamamlanma
ar: الإنجاز الكلي

source: Filtreler
ar: فيلترلر

source: Filtrele
ar: فيلتريل

source: Temizle
ar: واضح

source: Hızlı Erişim
ar: الوصول السريع

source: Hızlı erişim bulunamadı
ar: الوصول السريع غير موجود

source: Yönetim Paneli
ar: فريق الإدارة

source: Hizmetlerimiz
ar: خدماتنا

source: Carousel
ar: كاروسيل

source: PDF Katalog
ar: كتالوج PDF

source: Basın'da Biz
ar: نحن في الصحافة

source: ÇEVİRİ YÖNETİMİ
ar: إدارة الترجمة

source: Dil Ayarları
ar: إعدادات اللغة

source: Çıkış
ar: الخروج

source: %(remaining)s GB kaldı
ar: %(remaining)s جيجابايت متبقي

source: Profil
ar: بروفايل

source: Ayarlar
ar: الإعدادات

source: Çıkış Yap
ar: تسجيل الخروج

source: önce
ar: قبل

source: İngilizce
ar: اللغة الإنجليزية

source: Almanca
ar: الألمانية

source: Fransızca
ar: الفرنسية

source: İspanyolca
ar: الإسبانية

source: Rusça
ar: الروسية

source: Arapça
ar: اللغة العربية

source: Kullanıcı
ar: المستخدم

source: Bootstrap yüklenemedi!
ar: فشل تحميل Bootstrap!

source: Bootstrap başarıyla yüklendi
ar: تم تثبيت Bootstrap بنجاح

source: öğe
ar: البند

source: Yeni Ekle
ar: إضافة جديد

source: Açıklama yok
ar: لا يوجد تفسير

source: Footer\
ar: فوتر \\\

source: Fiyat belirtilmemiş
ar: السعر غير محدد

source: Stok belirtilmemiş
ar: المخزون غير محدد

source: Ürün Adı
ar: اسم المنتج

source: Ürün Kodu
ar: رمز المنتج

source: Kategori
ar: الفئات

source: Marka
ar: العلامة التجارية

source: Fiyat
ar: السعر

source: Stok
ar: قصب

source: Tarih
ar: التاريخ

source: Kategori Adı
ar: اسم الفئة

source: Resim
ar: ريسيم

source: Footer
ar: التذييل

source: Fotoğraf
ar: صورة فوتوغرافية.

source: Ad Soyad
ar: الاسم اللقب

source: Pozisyon
ar: المنصب

source: Sayfa navigasyonu
ar: تصفح الصفحة

source: Detayları Göster
ar: عرض التفاصيل

source: Gizle
ar: إخفاء

source: Henüz öğe bulunmuyor
ar: لا توجد عناصر متاحة حتى الآن

source: İçerik eklendiğinde burada görünecektir.
ar: عند إضافة المحتوى، سيظهر هنا.

source: Toplam Ürün
ar: إجمالي المنتج

source: Basın Haberleri
ar: أخبار صحفية

source: Aylık İstatistikler
ar: الإحصاءات الشهرية

source: Kategori Dağılımı
ar: تقسيم الفئات

source: Detayları Görüntüle
ar: عرض التفاصيل

source: Kategori Analizi
ar: فئات التحليلات

source: Tüm kategorilerin detaylı ürün dağılımı
ar: التوزيع التفصيلي للمنتجات لجميع الفئات

source: Toplam Kategori
ar: إجمالي الفئة

source: ürün
ar: المنتج

source: İlk kategorinizi oluşturmak için ürün ekleme sayfasına gidin.
ar: لإنشاء فئتك الأولى، انتقل إلى صفحة إضافة منتج.

source: Geri Dön
ar: العودة إلى الوراء

source: Kategori Yönet
ar: إدارة الفئة

source: Dashboard - Giriş
ar: لوحة التحكم - تسجيل الدخول - تسجيل الدخول

source: Hoş Geldiniz
ar: أهلاً وسهلاً بك

source: Yönetim panelinize giriş yapın
ar: تسجيل الدخول إلى لوحة الإدارة

source: Güvenlik Kontrolü!
ar: فحص السلامة!

source: %(attempts)s/%(max)s başarısız deneme yapıldı. Güvenlik kodunu girin.
ar: %(attempts)s/%(max)s محاولات فاشلة. أدخل رمز الأمان.

source: Giriş Yap
ar: تسجيل الدخول

source: Güvenli bağlantı ile korunan giriş
ar: تسجيل دخول محمي مع اتصال آمن

source: Basın Haberleri Yönetimi
ar: إدارة الأخبار الصحفية

source: Kart Görünümü
ar: عرض البطاقة

source: Liste Görünümü
ar: عرض القائمة

source: Haber ara...
ar: هابر آرا...

source: Yeni Haber Ekle
ar: إضافة أخبار جديدة

source: Kaynağa Git
ar: انتقل إلى المصدر

source: Henüz basın haberi eklenmemiş
ar: لم تتم إضافة أي بيان صحفي بعد

source: İlk basın haberinizi ekleyerek başlayın
ar: ابدأ بإضافة بيانك الصحفي الأول

source: İlk Haberi Ekle
ar: إضافة الأخبار الأولى

source: Çeviriler
ar: الترجمات

source: Yeni Basın Haberi Ekle
ar: إضافة أخبار صحفية جديدة

source: Haber Bilgileri
ar: معلومات إخبارية

source: Haber Başlığı
ar: عناوين الأخبار

source: Haberin ana başlığı
ar: العنوان الرئيسي للأخبار

source: Kaynak
ar: المصدر

source: Haberin yayınlandığı kaynak
ar: المصدر الذي نُشر منه الخبر

source: Yayın Tarihi
ar: تاريخ النشر

source: Haberin kısa özeti
ar: ملخص قصير للأخبار

source: Medya ve Ayarlar
ar: الوسائط والإعدادات

source: Haber URL'si
ar: هابر URL'سي

source: Haberin orijinal linkini girin (https:// ile başlamalı)
ar: أدخل الرابط الأصلي للمقال الإخباري (يجب أن يبدأ بـ https://)

source: Düşük sayı önce görünür
ar: يظهر الرقم المنخفض أولاً

source: Haber Görseli
ar: هابر غورسيلي

source: Haber görseli için SEO alt metni (max 125 karakter)
ar: نص بديل لتحسين محركات البحث لصورة الخبر (بحد أقصى 125 حرفًا)

source: Haber Düzenle
ar: تحرير الأخبار

source: Haber URL
ar: رابط هابر URL

source: Haber Detayı
ar: تفاصيل الأخبار

source: URL
ar: عنوان URL

source: Oluşturma Tarihi
ar: تاريخ الإنشاء

source: Haber Sil
ar: هابر سيل

source: Bu haberi silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف هذا الخبر؟

source: Mesaj Yönetimi
ar: إدارة الرسائل

source: İletişim mesajları ve müşteri yorumlarını yönetin
ar: إدارة رسائل الاتصال وتعليقات العملاء

source: İletişim Mesajları
ar: رسائل الاتصال

source: Bekleyen Onaylar
ar: الموافقات المعلقة

source: Ortalama Puan
ar: متوسط النقاط

source: Okunmadı
ar: غير مقروء

source: Henüz mesaj bulunmuyor
ar: لا توجد رسائل بعد

source: Mesaj Detayı
ar: تفاصيل الرسالة

source: Okundu İşaretle
ar: مارك ريد

source: Yanıtla
ar: الرد على

source: mesaj
ar: الرسالة

source: Yorum Detayı
ar: تفاصيل التعليق

source: Ürün
ar: المنتج

source: Değerlendirme
ar: التقييم

source: Onayla
ar: تأكيد

source: Toplu İşlem Onayı
ar: الموافقة على المعاملات المجمعة

source: Tüm mesajları okundu olarak işaretlemek istediğinizden emin misiniz?
ar: هل أنت متأكد من أنك تريد وضع علامة مقروءة على جميع الرسائل؟

source: Tümünü Okundu Yap
ar: جعل الكل يقرأ

source: Tüm Tipler
ar: جميع الأنواع

source: Tüm Durumlar
ar: جميع الحالات

source: Tümünü Okundu İşaretle
ar: وضع علامة الكل يقرأ

source: Ürünlerinizi kolayca yönetin ve takip edin
ar: إدارة منتجاتك وتتبعها بسهولة

source: Aktif Ürünler
ar: المنتجات النشطة

source: Düşük Stok
ar: انخفاض المخزون

source: Toplam Değer
ar: القيمة الإجمالية

source: Ürün Listesi
ar: قائمة المنتجات

source: Ürün adı, kodu veya marka ara...
ar: ابحث عن اسم المنتج أو الرمز أو العلامة التجارية...
