Repository: baran725811-art/asdasdasdasdasdqd
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ar

source: En beğenilen projelerimizden seçmeler
ar: مجموعة مختارة من أكثر مشاريعنا التي نالت الإعجاب

source: Resimler
ar: الصور

source: Videolar
ar: فيديولار

source: Büyüt
ar: تكبير

source: Tarayıcınız video etiketini desteklemiyor.
ar: متصفحك لا يدعم علامة الفيديو.

source: Oynat
ar: اللعب

source: Henüz galeri öğesi bulunmuyor
ar: لا توجد عناصر للمعرض حتى الآن

source: Çalışmalarımızdan kareler yakında burada olacak.
ar: ستظهر إطارات عملنا هنا قريباً.

source: Yüksek Kalite
ar: جودة عالية

source: Video İçerik
ar: محتوى الفيديو

source: Detaylı Görünüm
ar: عرض تفصيلي

source: Toplam Öğe
ar: إجمالي العنصر

source: Video
ar: فيديو

source: Deneyimli ve Güvenilir
ar: الخبرة والموثوقية

source: Profesyonel Ekip
ar: الفريق المحترف

source: Uzman ve deneyimli ekibimiz ile hizmet.
ar: الخدمة مع فريقنا الخبير والمتمرس.

source: Sektörde köklü bir geçmiş.
ar: تاريخ طويل في هذا القطاع.

source: Her an yanınızda güvenli çözüm.
ar: حل آمن معك في أي وقت.

source: Müşteri Memnuniyeti
ar: إرضاء العملاء

source: Kaliteli hizmet anlayışımız.
ar: فهمنا لجودة الخدمة.

source: Detaylı Bilgi
ar: معلومات مفصلة

source: Hemen Ara
ar: هيمن آرا

source: Hakkımızda Görseli
ar: نبذة عنا الصورة

source: Ana carousel
ar: دائري آنا

source: Slayt
ar: سلايت

source: Güvenilir Hizmet
ar: خدمة موثوقة

source: 7/24 Destek
ar: 7/24 ديستك

source: Keşfetmek için kaydır
ar: مرر لاكتشاف

source: Önceki slayt
ar: الشريحة السابقة

source: Sonraki slayt
ar: الشريحة التالية

source: Carousel oynat/duraklat
ar: تشغيل/إيقاف مؤقت دائري

source: Duraklat
ar: وقفة

source: Profesyonel hizmet anlayışımızla sizlerleyiz.
ar: نحن معكم بتفهمنا للخدمات الاحترافية التي نقدمها.

source: Acil Durumda mı?
ar: هل هي حالة طارئة؟

source: Hemen Arayın!
ar: اتصل الآن!

source: Güvenli
ar: الأمان

source: Hızlı Çözüm
ar: الحل السريع

source: Acil arama
ar: مكالمة طوارئ

source: Acil Durum - Hemen Ara
ar: الطوارئ - اتصل الآن

source: Çalışmalarımız
ar: عملنا

source: Önceki görseller
ar: الصور السابقة

source: Sonraki görseller
ar: الصور التالية

source: Videoyu oynat
ar: تشغيل الفيديو

source: Görseli büyüt
ar: تكبير الصورة

source: Tüm Galeriyi Görüntüle
ar: عرض كل الصور

source: Galeri Yakında
ar: معرض الصور قريباً

source: Medyada
ar: في وسائل الإعلام

source: Yer Aldık
ar: شاركنا في

source: Başarılarımız ve hizmet kalitemiz medyada da takdir görüyor.
ar: كما تحظى إنجازاتنا وجودة خدماتنا بالتقدير في وسائل الإعلام.

source: Güven
ar: الثقة

source: Hizmet
ar: الخدمة

source: Sertifikalı Hizmet
ar: خدمة معتمدة

source: Standartlara uygun profesyonel hizmet anlayışı.
ar: فهم الخدمة المهنية وفقًا للمعايير.

source: Güvenli İşlem
ar: المعاملات الآمنة

source: Tüm işlemlerimizde güvenlik önceliğimizdir.
ar: الأمن هو أولويتنا في جميع معاملاتنا.

source: Güven Esaslı
ar: الثقة القائمة على الثقة

source: Müşteri güveni bizim en değerli varlığımız.
ar: ثقة العملاء هي أثمن ما لدينا من أصولنا.

source: Kalite Garantisi
ar: كاليت جارنتيسي

source: Yaptığımız her işte kalite garantisi veriyoruz.
ar: نحن نضمن الجودة في كل ما نقوم به.

source: Ürünlerimiz
ar: منتجاتنا

source: Ürün detayını görüntüle
ar: عرض تفاصيل المنتج

source: Detaylar
ar: التفاصيل

source: Önceki ürün grubu
ar: مجموعة المنتجات السابقة

source: Ürün grubu
ar: مجموعة المنتجات

source: Sonraki ürün grubu
ar: مجموعة المنتجات التالية

source: Tüm Ürünleri Görüntüle
ar: عرض جميع المنتجات

source: Ürünler Yakında
ar: المنتجات التي ستصدر قريباً

source: Bilgi Al
ar: احصل على معلومات

source: Müşteri Deneyimleri
ar: تجارب العملاء

source: Yorumları
ar: التعليقات

source: Hizmetlerimizden memnun kalan müşterilerimizin görüşlerini okuyun.
ar: اقرأ شهادات عملائنا الذين أبدوا رضاهم عن خدماتنا.

source: Memnuniyet %%
ar: نسبة الرضا %%

source: Tekrar Tercih %%
ar: النسبة المئوية لتكرار التفضيل %%

source: Tüm Yorumlar
ar: جميع المراجعات

source: İlk Yorumu Siz Yapın
ar: كن أول من يعلق

source: Hizmetlerimiz hakkındaki deneyiminizi paylaşın.
ar: شارك تجربتك في خدماتنا.

source: Profesyonel
ar: محترف

source: Çözümlerimiz
ar: حلولنا

source: Uzman ekibimiz ile 7/24 hizmet veren geniş hizmet yelpazemizi keşfedin.
ar: اكتشف مجموعتنا الواسعة من الخدمات المتوفرة على مدار الساعة طوال أيام الأسبوع مع فريقنا الخبير.

source: başlayan fiyatlarla
ar: بدءًا من

source: Tüm anahtar türleri için hızlı ve güvenilir kopyalama hizmeti.
ar: خدمة نسخ سريعة وموثوقة لجميع أنواع المفاتيح.

source: Hızlı Hizmet
ar: خدمة سريعة

source: Kaliteli Malzeme
ar: مواد عالية الجودة

source: Uygun Fiyat
ar: سعر معقول

source: Araç anahtarı kayıp ve kopyalama işlemleri için uzman hizmet.
ar: خدمة الخبراء لمفاتيح السيارات المفقودة والمفاتيح المكررة.

source: Tüm Marka/Model
ar: جميع الماركات/الموديلات

source: Çipli Anahtar
ar: مفتاح الرقاقة

source: Orijinal Kalite
ar: الجودة الأصلية

source: Kasa, çelik kapi ve güvenlik sistemleri açma hizmeti.
ar: خدمة فتح الخزنات والأبواب الفولاذية وأنظمة الأمان.

source: Hasar Vermeden
ar: لا ضرر

source: Garantili İş
ar: العمل المضمون

source: Modern güvenlik sistemleri kurulum ve bakım hizmetleri.
ar: خدمات تركيب أنظمة الأمن الحديثة وخدمات الصيانة.

source: Akıllı Kilit
ar: القفل الذكي

source: Kamera Sistemi
ar: كاميرا سيستمي

source: Uzaktan Kontrol
ar: جهاز التحكم عن بُعد

source: 7/24 acil durum çilingir hizmeti. Kapınızın önünde dakikalar içinde.
ar: 24/7 خدمة صانع الأقفال في حالات الطوارئ. أمام بابك في دقائق.

source: 24 Saat Hizmet
ar: خدمة 24 ساعة

source: Hızlı Müdahale
ar: الاستجابة السريعة

source: Güvenilir Ekip
ar: فريق موثوق به

source: Ev Güvenliği
ar: أمن الوطن

source: Evinizdeki tüm kilit ve güvenlik ihtiyaçları için kapsamlı çözümler.
ar: حلول شاملة لجميع احتياجات القفل والأمان في منزلك.

source: Kapı Kilidi
ar: قفل الباب

source: Pencere Kilidi
ar: قفل النافذة

source: Güvenlik Analizi
ar: التحليل الأمني

source: İstatistiklerimiz
ar: إحصائياتنا

source: Rakamlarla
ar: بالأرقام

source: Başarımız
ar: نجاحنا

source: Mobil sayfa navigasyonu
ar: تصفح صفحة الجوال

source: Bu sayfa yasal bilgilendirme amaçlıdır
ar: هذه الصفحة لأغراض المعلومات القانونية

source: Çerez Tercihlerinizi Yönetin
ar: إدارة تفضيلات ملفات تعريف الارتباط الخاصة بك

source: Mevcut çerez tercihlerinizi görüntüleyebilir ve değiştirebilirsiniz.
ar: يمكنك عرض تفضيلات ملفات تعريف الارتباط الحالية وتغييرها.

source: Sorularınız mı var?
ar: هل لديك أي أسئلة؟

source: Bu sayfayla ilgili sorularınız varsa bizimle iletişime geçebilirsiniz.
ar: إذا كان لديك أي أسئلة حول هذه الصفحة، يمكنك الاتصال بنا.

source: İletişime Geçin
ar: اتصل بنا

source: Ürün kategorilerimizi keşfedin
ar: استكشف فئات منتجاتنا

source: Tüm Kategorileri Gör
ar: انظر جميع الفئات

source: Öne Çıkan Ürünler
ar: المنتجات المميزة

source: En çok tercih edilen ürünlerimiz
ar: أكثر منتجاتنا المفضلة

source: Tüm Öne Çıkanları Gör
ar: شاهد جميع الملامح البارزة

source: Sırala
ar: فرز

source: En Yeni
ar: الأحدث

source: İsme Göre
ar: حسب الاسم

source: Ucuzdan Pahalıya
ar: رخيصة إلى باهظة الثمن

source: Pahalıdan Ucuza
ar: من الغالي إلى الرخيص

source: kategorisindeki ürünlerimizi keşfedin
ar: اكتشف منتجاتنا في الفئة

source: Kaliteli ürün yelpazemizi keşfedin
ar: اكتشف مجموعتنا من المنتجات عالية الجودة

source: Stok Durumu
ar: حالة المخزون

source: Stokta Var
ar: ستوكتا فار

source: Sipariş Ver
ar: تقديم الطلب

source: Sipariş ve Bilgi İçin
ar: للطلب والمعلومات

source: WhatsApp ile İletişim
ar: التواصل مع واتساب

source: Ürün Açıklaması
ar: وصف المنتج

source: Stokta
ar: ستوكتا

source: Ürün Bulunamadı
ar: المنتج غير موجود

source: Aradığınız kriterlere uygun ürün bulunamadı.
ar: لم يتم العثور على منتج مناسب لمعايير البحث الخاصة بك.

source: Tüm Ürünleri Gör
ar: عرض جميع المنتجات

source: İlgili Ürünler
ar: المنتجات ذات الصلة

source: kategorisindeki diğer ürünler
ar: منتجات أخرى في الفئة

source: Kategorisindeki Tüm Ürünler
ar: جميع المنتجات في الفئة

source: Önerilen Ürünler
ar: المنتجات الموصى بها

source: Size özel seçtiğimiz diğer ürünler
ar: منتجات أخرى مختارة خصيصاً لك

source: İptal
ar: الإلغاء

source: İpucu
ar: تلميح

source: https://example.com/haber-linki
ar: https://example.com/رابط الأخبار

source: ornek@email.com
ar: example@email.com
