Repository: baran725811-art/asdasdasdasdasdqd
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Tüm Kategoriler
ar: جميع الفئات

source: Tüm Markalar
ar: جميع الماركات

source: %(stock)s adet
ar: %(stock)s قطعة

source: Stokta Yok
ar: غير متوفر من المخزون

source: Henüz ürün eklenmemiş
ar: لم تتم إضافة أي منتجات بعد

source: İlk ürününüzü ekleyerek başlayın
ar: ابدأ بإضافة منتجك الأول

source: İlk Ürünü Ekle
ar: إضافة المنتج الأول

source: Ürünün Türkçe adı
ar: الاسم التركي للمنتج

source: Otomatik oluşturulur veya özel girebilirsiniz
ar: يتم إنشاؤه تلقائياً أو يمكنك إدخال مخصص

source: Ürünün Türkçe açıklaması
ar: وصف المنتج باللغة التركية

source: Ürün Detayları
ar: تفاصيل المنتج

source: İsteğe bağlı
ar: اختياري

source: İndirimli Fiyat
ar: سعر مخفض

source: İndirim varsa bu alanı doldurun
ar: املأ هذا الحقل إذا كان هناك خصم

source: Otomatik oluşturulur
ar: منشأة تلقائياً

source: Ağırlık (kg)
ar: الوزن (بالكيلوغرام)

source: Ürün Görseli
ar: صورة المنتج

source: Ürün görseli için SEO alt metni (max 125 karakter)
ar: نص بديل لتحسين محركات البحث لصورة المنتج (بحد أقصى 125 حرفًا)

source: SEO için
ar: لتحسين محركات البحث

source: Öne Çıkan Ürün
ar: المنتج المميز

source: Satışta
ar: معروض للبيع

source: Ürünü Kaydet
ar: حفظ المنتج

source: Değiştirebilirsiniz
ar: يمكنك تغييره

source: Yeni bir görsel seçmezseniz mevcut görsel korunur
ar: إذا لم تقم بتحديد صورة جديدة، يتم الاحتفاظ بالصورة الحالية

source: Belirtilmemiş
ar: غير محدد

source: %%%(percentage)s indirim
ar: %%%(percentage)s خصم

source: Ağırlık
ar: الوزن

source: Ürün Sil
ar: حذف المنتج

source: Bu ürünü silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف هذا المنتج؟

source: Profil Düzenle
ar: تعديل الملف الشخصي

source: Hesap bilgilerinizi güncelleyin
ar: تحديث تفاصيل حسابك

source: Profil Bilgilerini Düzenle
ar: تحرير معلومات الملف الشخصي

source: Bu alan kullanıcı adınızı belirler ve benzersiz olmalıdır.
ar: يحدد هذا الحقل اسم المستخدم الخاص بك ويجب أن يكون فريداً.

source: Bilgi
ar: المعلومات

source: Dikkat:
ar: ديكات

source: Şifre Değiştir
ar: تغيير كلمة المرور

source: Hesap güvenliğiniz için şifrenizi güncelleyin
ar: تحديث كلمة المرور الخاصة بك لأمان حسابك

source: Profil'e Dön
ar: العودة إلى الملف الشخصي

source: Şifreyi Değiştir
ar: تغيير كلمة المرور

source: Güvenlik İpuçları
ar: نصائح السلامة

source: Güçlü şifre için:
ar: للحصول على كلمة مرور قوية:

source: En az 8 karakter kullanın
ar: استخدم 8 أحرف على الأقل

source: Büyük ve küçük harf karışımı
ar: مزيج من الأحرف الكبيرة والصغيرة

source: Sayı ve özel karakter ekleyin
ar: إضافة أرقام وأحرف خاصة

source: Kişisel bilgiler kullanmayın
ar: لا تستخدم المعلومات الشخصية

source: Önemli:
ar: مهم:

source: Şifrenizi değiştirdikten sonra tüm oturumlarınız sonlanacaktır.
ar: بعد تغيير كلمة المرور الخاصة بك، سيتم إنهاء جميع جلساتك.

source: Kullanıcı Profili
ar: ملف تعريف المستخدم

source: Hesap bilgilerinizi görüntüleyin ve düzenleyin
ar: عرض معلومات حسابك وتعديلها

source: Profili Düzenle
ar: تعديل الملف الشخصي

source: Profil Bilgileri
ar: معلومات الملف الشخصي

source: Kullanıcı Adı
ar: اسم المستخدم

source: Ad
ar: إعلان

source: Soyad
ar: اللقب

source: Hesap Türü
ar: نوع الحساب

source: Süper Kullanıcı
ar: المستخدم الفائق

source: Personel
ar: التوظيف

source: Hesap Durumu
ar: حالة الحساب

source: Kayıt Tarihi
ar: تاريخ التسجيل

source: Son Giriş
ar: آخر دخول

source: Hızlı İşlemler
ar: المعاملات السريعة

source: Sistem Ayarları
ar: إعدادات النظام

source: Güvenlik
ar: الأمن

source: Yorum Yönetimi
ar: إدارة التعليقات

source: Yorum Listesi
ar: قائمة التعليقات

source: Onay Bekleyen
ar: في انتظار الموافقة

source: Tümünü Onayla
ar: تأكيد الكل

source: Müşteri
ar: العميل

source: Detay
ar: ديتاي

source: Onayı Kaldır
ar: إزالة الموافقة

source: Toplu Onaylama
ar: الموافقة على الدفعة

source: Tüm bekleyen yorumları onaylamak istediğinizden emin misiniz?
ar: هل تريد بالتأكيد الموافقة على جميع التعليقات المعلقة؟

source: %(counter)s adet onay bekleyen yorum bulunuyor.
ar: هناك %(counter)s تعليق في انتظار الموافقة.

source: Hizmetlerimiz
ar: خدماتنا

source: Hizmet Yönetimi
ar: إدارة الخدمات

source: Hizmet Listesi
ar: قائمة الخدمات

source: Yeni Hizmet Ekle
ar: إضافة خدمة جديدة

source: Hizmet Ayarları
ar: إعدادات الخدمة

source: Hizmeti Kaydet
ar: خدمة التسجيل

source: Hizmet Düzenle
ar: تنظيم الخدمة

source: Hizmet Detayları
ar: تفاصيل الخدمة

source: Hizmet Sil
ar: حذف الخدمة

source: Bu hizmeti silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف هذه الخدمة؟

source: İşletme Ayarları
ar: إعدادات التشغيل

source: İşletme bilgilerinizi ve ayarlarınızı güncelleyin
ar: تحديث معلومات عملك وإعداداته

source: Ayarlara Dön
ar: العودة إلى الإعدادات

source: Site Adı
ar: اسم الموقع

source: Site Sloganı
ar: شعار الموقع

source: Google Maps Embed URL
ar: عنوان URL لتضمين خرائط جوجل

source: Google Maps'ten alınan iframe URL'si
ar: عنوان URL للإطار من خرائط جوجل

source: SEO Ayarları
ar: إعدادات تحسين محركات البحث

source: SEO Başlık
ar: عنوان تحسين محركات البحث

source: Sitenizin ana başlığı (max 60 karakter)
ar: العنوان الرئيسي لموقعك (60 حرفاً كحد أقصى)

source: SEO Açıklama
ar: وصف تحسين محركات البحث

source: Site açıklaması (max 160 karakter)
ar: وصف الموقع (بحد أقصى 160 حرفاً)

source: Anahtar Kelimeler
ar: الكلمات المفتاحية

source: Virgül ile ayrılmış anahtar kelimeler
ar: كلمات رئيسية مفصولة بفواصل

source: Sosyal Medya Hesapları
ar: حسابات وسائل التواصل الاجتماعي

source: Facebook URL
ar: رابط فيسبوك

source: Instagram URL
ar: عنوان إنستغرام

source: Twitter URL
ar: عنوان تويتر

source: WhatsApp Numarası
ar: رقم الواتساب

source: Örn: +90xxxxxxxxx
ar: Örn: +90xxxxxxxxxxxxxxx

source: Mevcut Logo
ar: الشعار الحالي

source: Logo yüklenmemiş
ar: لم يتم تحميل الشعار

source: Önerilen boyut: 300x100px
ar: الحجم الموصى به: 300 × 100 بكسل

source: Önerilen boyut: 32x32px
ar: الحجم الموصى به: 32 × 32 بكسل

source: Ayarları Kaydet
ar: حفظ الإعدادات

source: Değişiklikler site genelinde etkili olacaktır.
ar: ستدخل التغييرات حيز التنفيذ على مستوى الموقع بأكمله.

source: Site geneli ayarları yönetin
ar: إدارة الإعدادات على مستوى الموقع

source: Genel Bilgiler
ar: معلومات عامة

source: Sosyal Medya
ar: وسائل التواصل الاجتماعي

source: SEO
ar: تحسين محركات البحث

source: Yüklenmemiş
ar: غير محملة

source: İletişim Bilgileri
ar: تفاصيل الاتصال

source: Google Maps URL
ar: عنوان URL لخرائط جوجل

source: WhatsApp
ar: واتساب

source: Ekip Yönetimi
ar: إدارة الفريق

source: Ekip üyelerinizi düzenleyin ve yönetin
ar: تنظيم أعضاء فريقك وإدارتهم

source: Toplam Üye
ar: مجموع الأعضاء

source: Aktif Üyeler
ar: الأعضاء النشطون

source: Pozisyon Sayısı
ar: عدد المناصب

source: Ortalama Sıralama
ar: متوسط الترتيب

source: Ekip üyesi ara...
ar: البحث عن أعضاء الفريق...

source: Yeni Ekip Üyesi
ar: عضو جديد في الفريق

source: Henüz ekip üyesi bulunmuyor
ar: لا يوجد أعضاء في الفريق حتى الآن

source: İlk Üyeyi Ekle
ar: إضافة العضو الأول

source: Yeni Ekip Üyesi Ekle
ar: إضافة عضو جديد في الفريق

source: Ekip üyesinin adını girin
ar: أدخل اسم عضو الفريق

source: Küçük sayılar önce görünür
ar: تظهر الأعداد الصغيرة أولاً

source: Ör: Genel Müdür, Yazılım Geliştirici...
ar: سابقًا: مدير عام، مطور برامج، مطور برمجيات...

source: Biyografi
ar: السيرة الذاتية

source: Ekip üyesinin deneyimi, uzmanlık alanları vb.
ar: خبرات أعضاء الفريق ومجالات خبراتهم وما إلى ذلك.

source: Bu alan zorunludur
ar: هذا الحقل إلزامي

source: Önerilen boyut: 400x400 piksel, JPG/PNG formatında
ar: الحجم الموصى به: 400 × 400 بكسل، بتنسيق JPG/PNG

source: Fotoğraf için SEO alt metni (max 125 karakter)
ar: نص بديل لتحسين محركات البحث للصور (بحد أقصى 125 حرفًا)

source: Aktif Durumda
ar: الحالة النشطة

source: Pasif üyeler web sitesinde görüntülenmez
ar: لا يتم عرض الأعضاء غير النشطين على الموقع الإلكتروني

source: Üyeyi Kaydet
ar: تسجيل عضو

source: Ekip Üyesi Düzenle
ar: تحرير عضو الفريق

source: Yeni fotoğraf seçmezseniz mevcut fotoğraf korunur
ar: إذا لم تقم بتحديد صورة جديدة، يتم الاحتفاظ بالصورة الحالية

source: Ekip Üyesi Detayı
ar: تفاصيل عضو الفريق

source: Ekip Üyesi Sil
ar: حذف عضو الفريق

source: Bu ekip üyesini silmek istediğinizden emin misiniz?
ar: هل أنت متأكد من رغبتك في حذف عضو الفريق هذا؟

source: ekip üyesi
ar: عضو الفريق

source: Çeviri Ayarları
ar: إعدادات الترجمة

source: Sistem dil ayarlarını yönetin
ar: إدارة إعدادات لغة النظام

source: Çeviri Sistemi Ayarları
ar: إعدادات نظام الترجمة

source: Çeviri ayarları formu
ar: نموذج إعدادات الترجمة

source: Mevcut Durum
ar: الوضع الحالي

source: Dashboard ayarlarınızın şu anki durumu
ar: الحالة الحالية لإعدادات لوحة التحكم الخاصة بك

source: Dashboard Dili
ar: لوحة القيادة ديلي

source: Aktif Diller
ar: اللغات النشطة

source: Dashboard Arayüz Dili
ar: لغة واجهة لوحة التحكم

source: Sadece dashboard arayüzünün dilini değiştirir. Site dili etkilenmez.
ar: يغير لغة واجهة لوحة التحكم فقط. لا تتأثر لغة الموقع.

source: Site İçerik Dilleri
ar: لغات محتوى الموقع

source: Site ziyaretçileri için hangi dillerde içerik sunacağınızı belirleyin.
ar: حدد اللغات التي ستقدم بها المحتوى لزوار الموقع.

source: Ana dil değişince site varsayılan dili de değişir
ar: عندما تتغير اللغة الرئيسية، تتغير اللغة الافتراضية للموقع أيضًا

source: Seçili
ar: مختارة

source: Ek Çeviri Dilleri
ar: لغات الترجمة الإضافية

source: Ana dilinize ek olarak hangi dillerde içerik sunmak istiyorsanız seçin.
ar: حدد اللغات التي تريد تقديم المحتوى بها بالإضافة إلى لغتك الأم.

source: URL'si
ar: URL's si

source: Aktif Dil Sayısı
ar: عدد اللغات النشطة

source: Mevcut Dil Sayısı
ar: عدد اللغات المتاحة

source: Çeviri İpuçları
ar: نصائح للترجمة

source: Sayfayı Yenile
ar: تحديث الصفحة

source: Değişiklikleri Önizle
ar: معاينة التغييرات

source: Sistem dil ayarları aktif ve çalışıyor
ar: إعدادات لغة النظام نشطة وتعمل

source: Ayar Değişiklikleri Önizlemesi
ar: معاينة تغييرات الإعدادات

source: Bu modal mevcut ve yeni çeviri ayarlarınızı karşılaştırır
ar: تقارن هذه المشروطية بين إعدادات الترجمة الحالية والجديدة

source: Mevcut Ayarlar
ar: الإعدادات الحالية

source: Yeni Ayarlar
ar: إعدادات جديدة

source: Değişiklikleri Uygula
ar: تطبيق التغييرات

source: Ayarlar Kaydedildi
ar: الإعدادات المحفوظة

source: Çeviri ayarları başarıyla güncellendi!
ar: تم تحديث إعدادات الترجمة بنجاح!

source: Değişiklikler hemen etkili olacaktır.
ar: ستدخل التغييرات حيز التنفيذ على الفور.

source: Çeviri ayarları başarıyla kaydedildi
ar: تم حفظ إعدادات الترجمة بنجاح

source: Yorumunuz başarıyla alındı. İncelendikten sonra yayınlanacaktır.
ar: تم استلام تعليقك بنجاح. سيتم نشره بعد المراجعة.

source: Yorum Ekle
ar: إضافة تعليق

source: Basında Biz
ar: نحن في الصحافة

source: Basın
ar: الصحافة

source: Haberleri
ar: الأخبار

source: Medyada yer alan haberlerimiz ve basın görünümlerimiz
ar: أخبارنا وظهورنا الصحفي في وسائل الإعلام

source: Haber
ar: هابر

source: Haberi Oku
ar: اقرأ الأخبار

source: İlk sayfa
ar: الصفحة الأولى

source: Önceki sayfa
ar: الصفحة السابقة

source: Sonraki sayfa
ar: الصفحة التالية

source: Son sayfa
ar: الصفحة الأخيرة

source: Henüz basın haberi yok
ar: لا توجد تقارير صحفية حتى الآن

source: Yakında medyada yer alan haberlerimizi burada bulabilirsiniz.
ar: ستجد قريباً تغطيتنا الإعلامية هنا.

source: Yıl Deneyim
ar: سنة الخبرة

source: Medyada yer alan haberlerimiz
ar: أخبارنا في وسائل الإعلام

source: Henüz medya haberi eklenmemiş.
ar: لم تتم إضافة أي أخبار إعلامية حتى الآن.

source: Tüm Haberleri Gör
ar: شاهد جميع الأخبار

source: Hakkımızda Sayfasına Dön
ar: العودة إلى صفحة حولنا

source: Diğer Hizmetlerimiz
ar: خدمات أخرى

source: Profesyonel çözümlerimizle size hizmet veriyoruz
ar: نحن نخدمك بحلولنا الاحترافية

source: Detayları Gör
ar: انظر التفاصيل

source: Henüz hizmet eklenmemiş.
ar: لم تتم إضافة أي خدمة بعد.

source: Tüm Hizmetlerimizi Görün
ar: شاهد جميع خدماتنا

source: Tamamlanan İş
ar: الأعمال المنجزة

source: Memnuniyet
ar: الرضا

source: Uzman kadromuzla size en iyi hizmeti sunuyoruz
ar: نحن نقدم لك أفضل خدمة مع موظفينا الخبراء لدينا

source: Henüz ekip üyesi eklenmemiş.
ar: لم تتم إضافة أعضاء الفريق بعد.

source: Tüm Ekibi Görün
ar: شاهد كل الفريق

source: Django site admin
ar: مشرف موقع جانغو

source: Django administration
ar: إدارة جانغو

source: Ana Dil:
ar: اللغة الأم

source: Mevcut:
ar: متوفرة:

source: Dashboard'a Geç
ar: التبديل إلى لوحة التحكم

source: Ana dil değiştirilemedi:
ar: لا يمكن تغيير اللغة الأم:

source: Dil değiştirme hatası:
ar: خطأ في تبديل اللغة:

source: Ana dil değiştirilirken hata oluştu
ar: خطأ في تغيير اللغة الرئيسية

source: Dil bilgisi alınamadı:
ar: لم يتسن الحصول على أي معلومات لغوية:

source: Genel İstatistikler
ar: إحصاءات عامة

source: Okunmamış Mesaj
ar: رسالة غير مقروءة

source: Toplam Sipariş
ar: إجمالي الطلب

source: Aktif Kullanıcı
ar: مستخدم نشط

source: Son Eklenen Ürünler
ar: آخر المنتجات المضافة

source: Okunmamış Mesajlar
ar: الرسائل غير المقروءة

source: Yeni mesaj bulunmuyor
ar: لم يتم العثور على رسائل جديدة

source: Kategori İstatistikleri
ar: إحصائيات الفئة

source: Kategori bulunmuyor
ar: الفئة غير موجودة

source: Son Siparişler
ar: آخر الطلبات

source: Sipariş #%(order.id)s
ar: الطلب #%(order.id)s

source: Henüz sipariş bulunmuyor
ar: لا توجد طلبات حتى الآن

source: Sistem Durumu
ar: حالة النظام

source: Disk Kullanımı
ar: استخدام القرص

source: Bellek Kullanımı
ar: استخدام الذاكرة

source: Log in
ar: تسجيل الدخول

source: Lütfen aşağıdaki hatayı düzeltin.
ar: يُرجى تصحيح الخطأ التالي.

source: Lütfen aşağıdaki hataları düzeltin.
ar: يُرجى تصحيح الأخطاء التالية.

source: Yeni kod üret
ar: إنشاء رمز جديد

source: Oturum aç
ar: تسجيل الدخول

source: Şifrenizi mi unuttunuz?
ar: هل نسيت كلمة المرور الخاصة بك؟

source: Resmi istediğiniz boyutta kırpın
ar: قص الصورة إلى الحجم المطلوب

source: Orijinal
ar: الأصل

source: Kırpılacak Alan
ar: مساحة المحصول

source: Sayfanın başına dön
ar: العودة إلى أعلى الصفحة

source: Sayfa konumu
ar: موضع الصفحة

source: Önceki sayfaya dön
ar: العودة إلى الصفحة السابقة

source: Geri
ar: جيري

source: Git
ar: جيت

source: Sayfayı paylaş
ar: شارك هذه الصفحة

source: Paylaş
ar: شارك

source: Sayfayı yazdır
ar: طباعة الصفحة

source: Yazdır
ar: الطباعة

source: Mobil navigasyon
ar: التنقل عبر الهاتف المحمول

source: Link panoya kopyalandı!
ar: تم نسخ الرابط إلى الحافظة!

source: Link kopyalandı!
ar: تم نسخ الرابط

source: Sistem mesajları
ar: رسائل النظام

source: Sorun devam ederse lütfen
ar: إذا استمرت المشكلة، يُرجى

source: iletişime geçin
ar: تواصل معنا

source: Mesajı kapat
ar: إغلاق الرسالة

source: Ana içeriğe geç
ar: تخطي إلى المحتوى الرئيسي

source: Hızlı Menü
ar: القائمة السريعة

source: Footer navigasyon
ar: تذييل التنقل في التذييل

source: Hizmetler navigasyon
ar: تصفح الخدمات

source: Anahtar Kopyalama
ar: نسخة المفتاح

source: Araç Anahtarı
ar: مفتاح السيارة

source: Kasa Açma
ar: الفتح الآمن

source: Güvenlik Sistemleri
ar: أنظمة الأمان

source: Acil Çilingir
ar: صانع الأقفال في حالات الطوارئ

source: Çalışma Saatleri
ar: ساعات العمل

source: Pazartesi - Cumartesi
ar: الإثنين - السبت

source: Bizi Takip Edin
ar: تابعنا

source: Facebook sayfamız
ar: صفحتنا على فيسبوك

source: Instagram sayfamız
ar: صفحتنا على إنستغرام

source: Twitter sayfamız
ar: صفحتنا على تويتر

source: YouTube kanalımız
ar: قناتنا على اليوتيوب

source: WhatsApp ile iletişim
ar: التواصل مع واتساب

source: Tüm hakları saklıdır.
ar: جميع الحقوق محفوظة.

source: Alt menü
ar: القائمة البديلة

source: Gizlilik Politikası
ar: سياسة الخصوصية

source: Kullanım Şartları
ar: شروط الاستخدام

source: Çerez Politikası
ar: سياسة ملفات تعريف الارتباط

source: Ana navigasyon
ar: آنا نافيجاسيون

source: Menüyü aç/kapat
ar: فتح/إغلاق القائمة

source: WhatsApp ile iletişime geç
ar: اتصل بواتساب

source: Haberlerden Haberdar Olun
ar: ابق على اطلاع دائم بالأخبار

source: E-posta adresiniz
ar: عنوان بريدك الإلكتروني

source: Abone Ol
ar: أبون أول

source: Gönderiliyor...
ar: إرسال...

source: E-posta adresiniz güvenlidir. Spam göndermiyoruz.
ar: عنوان بريدك الإلكتروني آمن. نحن لا نرسل رسائل غير مرغوب فيها.

source: Özel Teklifler
ar: عروض خاصة

source: Yeni Hizmetler
ar: الخدمات الجديدة

source: Etkinlikler
ar: الفعاليات

source: Ürünlerimizi detaylı olarak inceleyebilirsiniz
ar: يمكنك فحص منتجاتنا بالتفصيل

source: PDF Katalog Yükleniyor...
ar: يتم تحميل كتالوج PDF...

source: Lütfen bekleyiniz...
ar: الرجاء الانتظار...

source: Sayfa Sayfa Görüntüleme
ar: عرض صفحة تلو الأخرى

source: Yeni Sekmede Aç
ar: فتح في علامة تبويب جديدة

source: Kataloğu İndir
ar: تنزيل الكتالوج

source: Klavye Kısayolları
ar: اختصارات لوحة المفاتيح

source: Sayfa değiştir
ar: تغيير الصفحة

source: Yakınlaştır
ar: تكبير الصورة

source: Uzaklaştır
ar: تصغير

source: Genişliğe sığdır
ar: تناسب العرض

source: Ürünlere Göz At
ar: تصفح المنتجات

source: İletişime Geç
ar: اتصل بنا

source: Yardıma İhtiyacınız Var?
ar: هل تحتاج إلى مساعدة؟

source: Katalog ile ilgili sorularınız için
ar: للأسئلة حول الكتالوج

source: Ara
ar: آرا

source: %(site_name)s ürün kataloğunu inceleyin.
ar: راجع كتالوج منتجات %(site_name)s.

source: Katalog linki panoya kopyalandı!
ar: تم نسخ رابط الكتالوج إلى اللوحة!

source: Link kopyalanamadı
ar: تعذر نسخ الرابط

source: PDF Yüklenemedi
ar: فشل تحميل ملف PDF

source: PDF'i İndir
ar: تنزيل ملف PDF

source: Çerez Kullanımı
ar: استخدام ملفات تعريف الارتباط

source: Tümünü Reddet
ar: رفض الكل

source: Ayarla
ar: الإعداد

source: Tümünü Kabul Et
ar: قبول الكل

source: Çerez Ayarları
ar: إعدادات ملفات تعريف الارتباط

source: Zorunlu Çerezler
ar: ملفات تعريف الارتباط الإلزامية

source: Her Zaman Aktif
ar: نشط دائماً

source: Kullanılan çerezler:
ar: ملفات تعريف الارتباط المستخدمة:

source: Fonksiyonel Çerezler
ar: ملفات تعريف الارتباط الوظيفية

source: Analitik Çerezler
ar: ملفات تعريف الارتباط التحليلية

source: Pazarlama Çerezleri
ar: ملفات تعريف الارتباط التسويقية

source: Detaylı çerez politikamızı okuyun
ar: اقرأ سياسة ملفات تعريف الارتباط المفصلة

source: Tüm çerezler kabul edildi.
ar: جميع ملفات تعريف الارتباط مقبولة.

source: Sadece zorunlu çerezler kabul edildi.
ar: تم قبول ملفات تعريف الارتباط الإلزامية فقط.

source: Çerez ayarlarınız kaydedildi.
ar: تم حفظ إعدادات ملفات تعريف الارتباط الخاصة بك.

source: Görseli kapat
ar: إغلاق الصورة

source: Önceki görsel
ar: الصورة السابقة

source: Sonraki görsel
ar: الصورة التالية

source: İletişim ve Değerlendirme
ar: التواصل والتقييم

source: Bize Ulaşın
ar: اتصل بنا

source: Mesaj Gönder
ar: إرسال رسالة

source: Formu doldurun, size en kısa sürede dönüş yapalım
ar: املأ النموذج وسنعاود الاتصال بك في أقرب وقت ممكن

source: Adınız ve soyadınız
ar: اسمك ولقبك

source: Mesajınızın konusu
ar: موضوع رسالتك

source: Mesajınız
ar: رسالتك

source: Detaylı mesajınızı yazın...
ar: اكتب رسالتك المفصلة...

source: Mesajı Gönder
ar: إرسال رسالة

source: Mesajınıza 24 saat içinde yanıt vereceğiz
ar: سنقوم بالرد على رسالتك خلال 24 ساعة

source: Bize ulaşabileceğiniz tüm kanallar
ar: جميع القنوات التي يمكنك التواصل معنا من خلالها

source: Haritada Göster
ar: عرض على الخريطة

source: 7/24 Acil Durum Hattı
ar: 7/24 خط الطوارئ 7/24

source: 7 Gün 24 Saat
ar: 7 أيام على مدار 24 ساعة

source: Acil durumlarda her zaman ulaşabilirsiniz
ar: متاح دائمًا في حالة الطوارئ

source: Konum
ar: الموقع

source: Batman/Kozuk bölgesinde hizmet veriyoruz
ar: نحن نخدم في منطقة باتمان/كوزوك

source: Google Maps'te Aç
ar: فتح في خرائط جوجل

source: Yol Tarifi Al
ar: احصل على الاتجاهات

source: Hizmet Verdiğimiz Bölgeler
ar: المناطق التي نخدمها

source: Batman ve çevre illerde profesyonel anahtarcılık hizmeti
ar: خدمة احترافية لصنع المفاتيح في باتمان والمحافظات المجاورة

source: Batman Merkez
ar: مركز باتمان

source: Tüm mahalleler
ar: جميع الأحياء

source: Köprübaşı
ar: كوبروباسي

source: Ana hizmet bölgesi
ar: منطقة الخدمة الرئيسية

source: Çevre İlçeler
ar: المناطق المجاورة

source: Acil durumlar
ar: حالات الطوارئ

source: 7/24 Hizmet
ar: خدمة 7/24

source: Tüm bölgelerde
ar: في جميع المناطق

source: & Değerlendirme
ar: والتقييم

source: Hızlı Yanıt
ar: الاستجابة السريعة

source: Mesajlarınıza 24 saat içinde geri dönüş
ar: الرد على رسائلك خلال 24 ساعة

source: Güvenilir
ar: موثوقة

source: Bilgileriniz güvenli ve gizli tutulur
ar: معلوماتك محفوظة بأمان وسرية

source: GÜN
ar: اليوم

source: SAAT
ar: سات

source: ÇİLİNGİR HİZMETİ
ar: خدمة الغزل والنسيج

source: Deneyiminizi Paylaşın
ar: شارك تجربتك

source: Değerlendirme Yap
ar: تقييم

source: Hizmetimizi nasıl buldunuz? Puanınızı ve yorumunuzu bizimle paylaşın.
ar: كيف وجدت خدمتنا؟ شاركنا تقييمك وتعليقك معنا.

source: Adınız Soyadınız
ar: اسمك ولقبك

source: Puanınız
ar: نتيجتك

source: 5 yıldız - Mükemmel
ar: 5 نجوم - ممتاز

source: 4 yıldız - Çok İyi
ar: 4 نجوم - جيد جداً

source: 3 yıldız - İyi
ar: 3 نجوم - جيد

source: 2 yıldız - Orta
ar: 2 نجوم - متوسط

source: 1 yıldız - Kötü
ar: 1 نجمة - سيئة

source: Puan seçin
ar: حدد النقاط

source: Yorumunuz
ar: تعليق

source: Deneyiminizi detaylı olarak paylaşın...
ar: شارك تجربتك بالتفصيل...

source: (İsteğe bağlı)
ar: (اختياري)

source: Fotoğraf Yükle
ar: تحميل الصورة

source: Sürükle bırak veya seç
ar: السحب والإفلات أو التحديد

source: JPG, PNG veya GIF formatında, maksimum 5MB
ar: تنسيق JPG أو PNG أو GIF، بحد أقصى 5 ميغابايت

source: Değerlendirme Gönder
ar: إرسال التقييم

source: Değerlendirmeniz onaylandıktan sonra yayınlanacak
ar: سيتم نشر تقييمك بعد الموافقة عليه

source: Giriş Gerekli
ar: تسجيل الدخول مطلوب

source: Değerlendirme yapabilmek için giriş yapmanız gerekiyor.
ar: تحتاج إلى تسجيل الدخول لإجراء تقييم.

source: Son Değerlendirmeler
ar: التقييمات النهائية

source: Müşterilerimizin görüşleri
ar: رؤى من عملائنا

source: Değerlendirme resmi
ar: صورة التقييم

source: Henüz değerlendirme yok
ar: لا يوجد تقييم بعد

source: İlk değerlendirmeyi yapan siz olun!
ar: كن أول من يراجع!

source: Tüm Değerlendirmeleri Gör
ar: انظر جميع المراجعات

source: Müşterilerimizin deneyimlerini ve değerlendirmelerini okuyun.
ar: اقرأ تجارب عملائنا ومراجعاتهم.

source: Değerlendirmeleri
ar: التقييمات

source: Toplam Değerlendirme
ar: إجمالي التقييم

source: Hizmetimizden memnun kaldıysanız, görüşünüzü bizimle paylaşın.
ar: إذا كنت راضيًا عن خدمتنا، يُرجى مشاركة ملاحظاتك معنا.

source: Yorum Yap
ar: اترك تعليقاً

source: Giriş Yapın
ar: تسجيل الدخول

source: Bu sayfaya erişmek için giriş yapmanız gerekebilir.
ar: قد تحتاج إلى تسجيل الدخول للوصول إلى هذه الصفحة.

source: Hata
ar: خطأ

source: İstenen sayfa
ar: الصفحة المطلوبة

source: Aradığınızı bulamadınız mı?
ar: لم تجد ما كنت تبحث عنه؟

source: Ürün ara...
ar: البحث عن المنتج...

source: Bunları arıyor olabilirsiniz
ar: قد تكون تبحث عن هذه

source: Popüler Ürünlerimiz
ar: المنتجات المشهورة

source: İncele
ar: المراجعة

source: Site Haritası
ar: خريطة الموقع

source: Sorun araştırılıyor
ar: التحقيق في المشكلة

source: Güvenli Sayfalar
ar: الصفحات الآمنة

source: Teknik Destek
ar: الدعم الفني

source: Sorun devam ederse, lütfen teknik destek ekibimizle iletişime geçin.
ar: إذا استمرت المشكلة، يُرجى الاتصال بفريق الدعم الفني لدينا.

source: Hata kodu
ar: بيت هاتا هوم

source: Zaman
ar: الوقت

source: Bu sayfa 30 saniye sonra otomatik olarak yenilenecektir.
ar: سيتم تحديث هذه الصفحة تلقائياً بعد 30 ثانية.

source: Hesap Kilitlendi
ar: الحساب مغلق

source: Hesap Geçici Olarak Kilitlendi
ar: الحساب مغلق مؤقتاً

source: Güvenlik Uyarısı
ar: تحذير السلامة

source: 1 Saat
ar: 1 لحظة

source: Güvenlik Seviyesi
ar: مستوى الأمان

source: Yüksek
ar: عالية

source: Ne yapabilirsiniz?
ar: ما الذي يمكنك فعله؟

source: Bekleme süresinin dolmasını bekleyin
ar: انتظر انتهاء وقت الانتظار

source: Şifrenizi unuttuysanız yöneticiye başvurun
ar: اتصل بالمسؤول إذا كنت قد نسيت كلمة المرور الخاصة بك

source: Güçlü bir şifre kullanın (büyük/küçük harf, sayı, özel karakter)
ar: استخدم كلمة مرور قوية (أحرف كبيرة/صغيرة، أرقام، أحرف خاصة)

source: Şifrenizi girerken dikkatli olun
ar: توخ الحذر عند إدخال كلمة المرور الخاصة بك

source: Giriş Sayfasına Dön
ar: العودة إلى الصفحة الرئيسية

source: Sorun devam ederse sistem yöneticisi ile iletişime geçin
ar: في حالة استمرار المشكلة، اتصل بمسؤول النظام

source: Çok Fazla İstek
ar: طلبات كثيرة جداً

source: Öne Çıkan Çalışmalar
ar: أعمال مميزة
